-- phpMyAdmin SQL Dump
-- version 4.9.5
-- https://www.phpmyadmin.net/
--
-- Хост: localhost
-- Время создания: Авг 22 2020 г., 00:12
-- Версия сервера: 5.7.30
-- Версия PHP: 7.3.21

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `mcspace_me_db`
--

-- --------------------------------------------------------

--
-- Структура таблицы `activation`
--

CREATE TABLE `activation` (
  `id` int(11) NOT NULL,
  `login` text NOT NULL,
  `email` text NOT NULL,
  `password` text NOT NULL,
  `sex` text NOT NULL,
  `register` datetime NOT NULL,
  `activation` text NOT NULL,
  `mailsent` int(11) NOT NULL DEFAULT '0',
  `code_invite` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `admins`
--

CREATE TABLE `admins` (
  `id` int(11) NOT NULL,
  `login` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `groupADM` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `admins`
--

INSERT INTO `admins` (`id`, `login`, `groupADM`) VALUES
(1, 'CmoIK', 12),
(2, 'vano525252', 12),
(3, 'FReshLemon', 11),
(4, 'ShaRLaTan', 11);

-- --------------------------------------------------------

--
-- Структура таблицы `ajax`
--

CREATE TABLE `ajax` (
  `id` int(11) NOT NULL,
  `login` varchar(24) NOT NULL,
  `email` varchar(70) NOT NULL,
  `pass` varchar(24) NOT NULL,
  `pass1` varchar(24) NOT NULL,
  `sex` varchar(10) NOT NULL,
  `formid` varchar(32) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `ajax`
--

INSERT INTO `ajax` (`id`, `login`, `email`, `pass`, `pass1`, `sex`, `formid`) VALUES
(0, 'RemoveblyDonkey1', 'Gladiator_40@bk.ru', 'Nikitos_123', 'Nikitos_123', '1', '');

-- --------------------------------------------------------

--
-- Структура таблицы `authme`
--

CREATE TABLE `authme` (
  `id` mediumint(8) UNSIGNED NOT NULL,
  `login` varchar(255) NOT NULL,
  `realname` varchar(255) NOT NULL,
  `password` varchar(255) CHARACTER SET ascii COLLATE ascii_bin NOT NULL,
  `ip` varchar(40) CHARACTER SET ascii COLLATE ascii_bin DEFAULT NULL,
  `lastlogin` bigint(20) DEFAULT NULL,
  `x` double NOT NULL DEFAULT '0',
  `y` double NOT NULL DEFAULT '0',
  `z` double NOT NULL DEFAULT '0',
  `world` varchar(255) NOT NULL DEFAULT 'world',
  `regdate` bigint(20) NOT NULL DEFAULT '0',
  `regip` varchar(40) CHARACTER SET ascii COLLATE ascii_bin DEFAULT NULL,
  `yaw` float DEFAULT NULL,
  `pitch` float DEFAULT NULL,
  `email` varchar(255) DEFAULT NULL,
  `isLogged` smallint(6) NOT NULL DEFAULT '0',
  `hasSession` smallint(6) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `authme`
--

INSERT INTO `authme` (`id`, `login`, `realname`, `password`, `ip`, `lastlogin`, `x`, `y`, `z`, `world`, `regdate`, `regip`, `yaw`, `pitch`, `email`, `isLogged`, `hasSession`) VALUES
(1, 'ovechka', 'Ovechka', '35e444ce70c1b1b7d3c327ea06e6fd84', NULL, NULL, 0, 0, 0, 'world', 1593435792055, NULL, NULL, NULL, NULL, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `authme_users`
--

CREATE TABLE `authme_users` (
  `id` mediumint(8) UNSIGNED NOT NULL,
  `login` varchar(255) NOT NULL,
  `realname` varchar(255) NOT NULL,
  `password` varchar(255) CHARACTER SET ascii COLLATE ascii_bin NOT NULL,
  `ip` varchar(40) CHARACTER SET ascii COLLATE ascii_bin DEFAULT NULL,
  `lastlogin` bigint(20) DEFAULT NULL,
  `x` double NOT NULL DEFAULT '0',
  `y` double NOT NULL DEFAULT '0',
  `z` double NOT NULL DEFAULT '0',
  `world` varchar(255) NOT NULL DEFAULT 'world',
  `regdate` bigint(20) NOT NULL DEFAULT '0',
  `regip` varchar(40) CHARACTER SET ascii COLLATE ascii_bin DEFAULT NULL,
  `yaw` float DEFAULT NULL,
  `pitch` float DEFAULT NULL,
  `email` varchar(255) DEFAULT NULL,
  `isLogged` smallint(6) NOT NULL DEFAULT '0',
  `hasSession` smallint(6) NOT NULL DEFAULT '0',
  `totp` varchar(16) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `authme_users`
--

INSERT INTO `authme_users` (`id`, `login`, `realname`, `password`, `ip`, `lastlogin`, `x`, `y`, `z`, `world`, `regdate`, `regip`, `yaw`, `pitch`, `email`, `isLogged`, `hasSession`, `totp`) VALUES
(4, 'ovechka', 'Ovechka', 'e478df2ae6146bb242c5ec45ad65c60d', '79.133.100.130', 1593389704734, 0, 0, 0, 'world', 1593389700281, '79.133.100.130', NULL, NULL, NULL, 0, 0, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `bans`
--

CREATE TABLE `bans` (
  `name` tinytext NOT NULL,
  `reason` text,
  `banner` tinytext,
  `time` bigint(20) NOT NULL DEFAULT '0',
  `expires` bigint(20) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `cases`
--

CREATE TABLE `cases` (
  `id` int(11) NOT NULL,
  `name` varchar(50) NOT NULL,
  `type` int(11) NOT NULL,
  `img` text NOT NULL,
  `url` text NOT NULL,
  `price` int(11) NOT NULL,
  `sort` int(11) NOT NULL,
  `enabled` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `cases`
--

INSERT INTO `cases` (`id`, `name`, `type`, `img`, `url`, `price`, `sort`, `enabled`) VALUES
(1, 'test', 1, '', '', 0, 1, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `cases_items`
--

CREATE TABLE `cases_items` (
  `code` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `cases_items`
--

INSERT INTO `cases_items` (`code`) VALUES
(15);

-- --------------------------------------------------------

--
-- Структура таблицы `cases_servers`
--

CREATE TABLE `cases_servers` (
  `server_id` int(11) NOT NULL,
  `case_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `cases_servers`
--

INSERT INTO `cases_servers` (`server_id`, `case_id`) VALUES
(1, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `cases_users`
--

CREATE TABLE `cases_users` (
  `server_id` int(11) NOT NULL,
  `case_id` int(11) NOT NULL,
  `nick` varchar(24) NOT NULL,
  `value` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `cases_users`
--

INSERT INTO `cases_users` (`server_id`, `case_id`, `nick`, `value`) VALUES
(1, 1, 'CmoIK', 3),
(1, 1, 'vano525252', 1),
(1, 1, 'test', 1);

-- --------------------------------------------------------

--
-- Структура таблицы `discount`
--

CREATE TABLE `discount` (
  `accept` int(11) NOT NULL,
  `dis` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `discount`
--

INSERT INTO `discount` (`accept`, `dis`) VALUES
(1, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `donate_MMORPG`
--

CREATE TABLE `donate_MMORPG` (
  `id` int(255) NOT NULL,
  `donat` varchar(255) NOT NULL,
  `price_m` int(255) NOT NULL,
  `price_f` int(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `donate_MMORPG`
--

INSERT INTO `donate_MMORPG` (`id`, `donat`, `price_m`, `price_f`) VALUES
(1, 'RedStone', 150, 500),
(2, 'Lapis', 250, 1000),
(3, 'Gold', 400, 1500),
(4, 'Diamond', 600, 2000),
(5, 'Emerald', 850, 2500);

-- --------------------------------------------------------

--
-- Структура таблицы `donate_ST`
--

CREATE TABLE `donate_ST` (
  `id` int(255) NOT NULL,
  `donat` varchar(255) NOT NULL,
  `price_m` int(255) NOT NULL,
  `price_f` int(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `donate_ST`
--

INSERT INTO `donate_ST` (`id`, `donat`, `price_m`, `price_f`) VALUES
(1, 'RedStone', 150, 350),
(2, 'Lapis', 250, 450),
(3, 'Gold', 400, 600),
(4, 'Diamond', 600, 850),
(5, 'Emerald', 850, 1000),
(6, 'DonMod', 1250, 1950);

-- --------------------------------------------------------

--
-- Структура таблицы `groupsMMORPG`
--

CREATE TABLE `groupsMMORPG` (
  `id` int(11) NOT NULL,
  `login` varchar(24) NOT NULL,
  `groupp` int(11) NOT NULL,
  `groupp_month` int(11) NOT NULL,
  `group_timer` datetime NOT NULL,
  `set_group` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `groupsMMORPG`
--

INSERT INTO `groupsMMORPG` (`id`, `login`, `groupp`, `groupp_month`, `group_timer`, `set_group`) VALUES
(1, 'vano525252', 6, 1, '0000-00-00 00:00:00', 0),
(2, 'Master_ACE', 1, 0, '0000-00-00 00:00:00', 0),
(3, 'AlexKing', 1, 0, '0000-00-00 00:00:00', 0),
(5, 'Ovechka', 1, 0, '0000-00-00 00:00:00', 0),
(6, 'CmoIK', 1, 1, '0000-00-00 00:00:00', 0),
(7, 'FReshLemon', 1, 1, '0000-00-00 00:00:00', 0),
(8, 'majestylegend', 1, 1, '0000-00-00 00:00:00', 0),
(9, 'q1zu', 1, 1, '0000-00-00 00:00:00', 0),
(11, 'd0d1k_', 1, 1, '0000-00-00 00:00:00', 0),
(12, 'Ovecha', 1, 1, '0000-00-00 00:00:00', 0),
(13, 'CmoIK123', 1, 1, '0000-00-00 00:00:00', 0),
(14, 'vano656565', 1, 1, '0000-00-00 00:00:00', 0),
(15, 'Desktop', 1, 1, '0000-00-00 00:00:00', 0),
(16, 'Malvare', 1, 1, '0000-00-00 00:00:00', 0),
(17, 'kazahh', 2, 1, '0000-00-00 00:00:00', 0),
(18, 'Gengo', 2, 1, '0000-00-00 00:00:00', 0),
(19, 'User', 1, 1, '0000-00-00 00:00:00', 0),
(20, 'NickVame', 1, 1, '0000-00-00 00:00:00', 0),
(21, 'Peta4ok1337', 1, 1, '0000-00-00 00:00:00', 0),
(22, 'Conqueror', 1, 1, '0000-00-00 00:00:00', 0),
(23, 'Kelpy', 1, 1, '0000-00-00 00:00:00', 0),
(24, 'Kraekan', 1, 1, '0000-00-00 00:00:00', 0),
(25, 'Camedik', 1, 1, '0000-00-00 00:00:00', 0),
(26, 'dd77', 1, 1, '0000-00-00 00:00:00', 0),
(27, '_Morka_', 1, 1, '0000-00-00 00:00:00', 0),
(28, 'ACE_95', 1, 1, '0000-00-00 00:00:00', 0),
(29, 'ShadowOfDeath', 1, 1, '0000-00-00 00:00:00', 0),
(30, 'Lemon_test', 1, 1, '0000-00-00 00:00:00', 0),
(31, 'ddos_ebpos', 1, 1, '0000-00-00 00:00:00', 0),
(32, '_mareo_', 1, 1, '0000-00-00 00:00:00', 0),
(33, '_Samone_', 1, 1, '0000-00-00 00:00:00', 0),
(34, 'efe10', 1, 1, '0000-00-00 00:00:00', 0),
(35, 'fuuplem', 1, 1, '0000-00-00 00:00:00', 0),
(36, 'ShalynishkaPanda', 1, 1, '0000-00-00 00:00:00', 0),
(37, 'RemoveblyDonkey1', 1, 1, '0000-00-00 00:00:00', 0),
(38, 'OneDr1ve', 1, 1, '0000-00-00 00:00:00', 0),
(39, 'CmoIKFuck', 1, 1, '0000-00-00 00:00:00', 0),
(40, 'zkMAXS020498zk', 1, 1, '0000-00-00 00:00:00', 0),
(41, 'titania', 1, 1, '0000-00-00 00:00:00', 0),
(42, 'koliruslik', 1, 1, '0000-00-00 00:00:00', 0),
(43, 'Gaunt', 1, 1, '0000-00-00 00:00:00', 0),
(44, 'vlad45ru', 1, 1, '0000-00-00 00:00:00', 0),
(45, '6_Pokemon_9', 1, 1, '0000-00-00 00:00:00', 0),
(46, 'TT_NormSD_TT', 1, 1, '0000-00-00 00:00:00', 0),
(47, 'HeadShot', 1, 1, '0000-00-00 00:00:00', 0),
(48, 'JLOCOCb_REAL', 1, 1, '0000-00-00 00:00:00', 0),
(49, 'CoMemot', 1, 1, '0000-00-00 00:00:00', 0),
(50, 'Nor_TTTT_mSD', 1, 1, '0000-00-00 00:00:00', 0),
(51, 'Lemon', 1, 1, '0000-00-00 00:00:00', 0),
(52, 'MaxPandora', 1, 1, '0000-00-00 00:00:00', 0),
(53, 'Kartonka', 1, 1, '0000-00-00 00:00:00', 0),
(54, '123lox123', 1, 1, '0000-00-00 00:00:00', 0),
(55, 'Yuzuk', 1, 1, '0000-00-00 00:00:00', 0),
(56, 'STear_', 1, 1, '0000-00-00 00:00:00', 0),
(57, 'Svetlya4ok', 1, 1, '0000-00-00 00:00:00', 0),
(58, 'Mage', 1, 1, '0000-00-00 00:00:00', 0),
(59, 'SergeevSergey', 1, 1, '0000-00-00 00:00:00', 0),
(60, 'CmoIK228', 1, 1, '0000-00-00 00:00:00', 0),
(61, 'Smitnik', 1, 1, '0000-00-00 00:00:00', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `groupsST`
--

CREATE TABLE `groupsST` (
  `id` int(11) NOT NULL,
  `login` varchar(24) NOT NULL,
  `groupp` int(11) NOT NULL,
  `groupp_month` int(11) NOT NULL,
  `group_timer` datetime NOT NULL,
  `set_group` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `groupsST`
--

INSERT INTO `groupsST` (`id`, `login`, `groupp`, `groupp_month`, `group_timer`, `set_group`) VALUES
(14, 'vano525252', 1, 1, '0000-00-00 00:00:00', 0),
(16, 'Master_ACE', 1, 1, '0000-00-00 00:00:00', 0),
(17, 'AlexKing', 1, 1, '0000-00-00 00:00:00', 0),
(30, 'Ovechka', 1, 1, '0000-00-00 00:00:00', 0),
(38, 'CmoIK', 6, 1, '0000-00-00 00:00:00', 0),
(39, 'FReshLemon', 1, 1, '0000-00-00 00:00:00', 0),
(40, 'majestylegend', 1, 1, '0000-00-00 00:00:00', 0),
(41, 'q1zu', 1, 1, '0000-00-00 00:00:00', 0),
(42, 'CmoIK12', 1, 1, '0000-00-00 00:00:00', 0),
(43, 'd0d1k_', 1, 1, '0000-00-00 00:00:00', 0),
(44, 'Ovecha', 1, 1, '0000-00-00 00:00:00', 0),
(45, 'CmoIK123', 1, 1, '0000-00-00 00:00:00', 0),
(46, 'vano656565', 1, 1, '0000-00-00 00:00:00', 0),
(47, 'Desktop', 1, 1, '0000-00-00 00:00:00', 0),
(48, 'Malvare', 1, 1, '0000-00-00 00:00:00', 0),
(49, 'kazahh', 1, 1, '0000-00-00 00:00:00', 0),
(50, 'Gengo', 1, 1, '0000-00-00 00:00:00', 0),
(51, 'User', 1, 1, '0000-00-00 00:00:00', 0),
(52, 'NickVame', 1, 1, '0000-00-00 00:00:00', 0),
(53, 'Peta4ok1337', 1, 1, '0000-00-00 00:00:00', 0),
(54, 'Conqueror', 1, 1, '0000-00-00 00:00:00', 0),
(55, 'Kelpy', 1, 1, '0000-00-00 00:00:00', 0),
(56, 'Kraekan', 1, 1, '0000-00-00 00:00:00', 0),
(57, 'Camedik', 1, 1, '0000-00-00 00:00:00', 0),
(58, 'dd77', 1, 1, '0000-00-00 00:00:00', 0),
(59, '_Morka_', 1, 1, '0000-00-00 00:00:00', 0),
(60, 'ACE_95', 1, 1, '0000-00-00 00:00:00', 0),
(61, 'ShadowOfDeath', 1, 1, '0000-00-00 00:00:00', 0),
(62, 'Lemon_test', 1, 1, '0000-00-00 00:00:00', 0),
(63, 'ddos_ebpos', 1, 1, '0000-00-00 00:00:00', 0),
(64, '_mareo_', 1, 1, '0000-00-00 00:00:00', 0),
(65, '_Samone_', 1, 1, '0000-00-00 00:00:00', 0),
(66, 'efe10', 1, 1, '0000-00-00 00:00:00', 0),
(67, 'fuuplem', 1, 1, '0000-00-00 00:00:00', 0),
(68, 'ShalynishkaPanda', 1, 1, '0000-00-00 00:00:00', 0),
(69, 'RemoveblyDonkey1', 1, 1, '0000-00-00 00:00:00', 0),
(70, 'OneDr1ve', 1, 1, '0000-00-00 00:00:00', 0),
(71, 'CmoIKFuck', 1, 1, '0000-00-00 00:00:00', 0),
(72, 'zkMAXS020498zk', 1, 1, '0000-00-00 00:00:00', 0),
(73, 'titania', 1, 1, '0000-00-00 00:00:00', 0),
(74, 'koliruslik', 1, 1, '0000-00-00 00:00:00', 0),
(75, 'Gaunt', 1, 1, '0000-00-00 00:00:00', 0),
(76, 'vlad45ru', 1, 1, '0000-00-00 00:00:00', 0),
(77, '6_Pokemon_9', 1, 1, '0000-00-00 00:00:00', 0),
(78, 'TT_NormSD_TT', 1, 1, '0000-00-00 00:00:00', 0),
(79, 'HeadShot', 1, 1, '0000-00-00 00:00:00', 0),
(80, 'JLOCOCb_REAL', 1, 1, '0000-00-00 00:00:00', 0),
(81, 'CoMemot', 1, 1, '0000-00-00 00:00:00', 0),
(82, 'Nor_TTTT_mSD', 1, 1, '0000-00-00 00:00:00', 0),
(83, 'Lemon', 1, 1, '0000-00-00 00:00:00', 0),
(84, 'MaxPandora', 1, 1, '0000-00-00 00:00:00', 0),
(85, 'Kartonka', 1, 1, '0000-00-00 00:00:00', 0),
(86, '123lox123', 1, 1, '0000-00-00 00:00:00', 0),
(87, 'Yuzuk', 1, 1, '0000-00-00 00:00:00', 0),
(88, 'STear_', 1, 1, '0000-00-00 00:00:00', 0),
(89, 'Svetlya4ok', 1, 1, '0000-00-00 00:00:00', 0),
(90, 'Mage', 1, 1, '0000-00-00 00:00:00', 0),
(91, 'SergeevSergey', 1, 1, '0000-00-00 00:00:00', 0),
(92, 'CmoIK228', 1, 1, '0000-00-00 00:00:00', 0),
(93, 'Smitnik', 1, 1, '0000-00-00 00:00:00', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `history`
--

CREATE TABLE `history` (
  `created` bigint(20) NOT NULL,
  `message` text,
  `banner` tinytext,
  `name` tinytext
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `hwidLog`
--

CREATE TABLE `hwidLog` (
  `id` bigint(20) NOT NULL,
  `hwidId` bigint(20) NOT NULL,
  `newPublicKey` blob NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `hwidLog`
--

INSERT INTO `hwidLog` (`id`, `hwidId`, `newPublicKey`) VALUES
(1, 1, 0x3056301006072a8648ce3d020106052b8104000a03420004108fc0cb08e083b03eae73307771a454b58eb703cb083c4743308bbaea3b2b023c313ec730762d2c2c1c535de900eaaa9c67b3a24d5215b03ab8ef8b1c9ab530),
(2, 2, 0x3056301006072a8648ce3d020106052b8104000a03420004ca4bf1cdb920aee7eceea30ba77d88fa1c4176338522fa822d9da8dff39c03b4a778b40abe518bf64d2eee14fba84fec3ad0c876c990a08157cf5f732e634536),
(3, 3, 0x3056301006072a8648ce3d020106052b8104000a0342000460f0ab9fd5e90b55cc5af2992c46b82d6232b66525a059b9db6320addf7002242cb17a12181b43e039f743c97eb8ad16856513635f45b302a4806f180db25348),
(4, 4, 0x3056301006072a8648ce3d020106052b8104000a03420004ace3b5fa060bce878a7248b33595480836053320e8accfaabaf6c7a116324c0c983d83b10e9c97c032189d19e9f7d72fb794562e432260bf87bb2ad511f61932),
(5, 5, 0x3056301006072a8648ce3d020106052b8104000a034200048c65b584b17a37f72caead2510af5c4e16de0b5575a46fba768d7a97385ec6a195baeb7189234882f9d5dde90aa48ce9483d6d1af0a9f4319c298a6eaaa083c0),
(6, 6, 0x3056301006072a8648ce3d020106052b8104000a0342000498110d373d448a9e7a00810aa76665daa696456156b9896f1449ae4090ad9558bc405d89de9d81b24c4fc25c04bdf9ef645bd96f5337b642c154e408ebba71b8),
(7, 7, 0x3056301006072a8648ce3d020106052b8104000a034200045389ccb9b88964d571f1b33506fadb56d8ed04af46529c2138eb7dd4339063157be7780f0a8bb608567efa44f933e20bb1195e48f310ed954afb393d38ae8142),
(8, 6, 0x3056301006072a8648ce3d020106052b8104000a03420004f71bbd8f7e90fd3286682d095f8c5c2aacf48261c303a0931a74716332b73987a07cef46321138bb18031dd97e938e7ee2ed3c23542072d8fce156ab9392ade2),
(9, 8, 0x3056301006072a8648ce3d020106052b8104000a034200045fbf599ba10afee12b19907ad2dfcf6e2f75234823f0634d2b3c9528da9fb3233d4e9359932ccb0f4326a39ea7da93ec7df236a317647c14dce8da88374c98bd),
(10, 9, 0x3056301006072a8648ce3d020106052b8104000a0342000410f3f36b1b32f1724fad76bfa01ac7baecd8c1ac958e2196736b8c91091864769089022560c01565b54dab89f2305e9722f65608c6caae88ccc6179a3f35fca2),
(11, 10, 0x3056301006072a8648ce3d020106052b8104000a034200049b0153994c4dc8418f18a1821dbb3d1923fdafa474e338d275422f384123e7281612fc5ddcd8265eeb7cf083fb2486103d45376d337b9b016680e0a2e076dffa),
(12, 11, 0x3056301006072a8648ce3d020106052b8104000a03420004d1564bd91885f7e05c3ab27f1d810190c89006018d6dc66ce2885f9a3e5b740c13c619a92a708ed347136697baace2247e455ed7e1307bba8cf15982145ce5c4),
(13, 12, 0x3056301006072a8648ce3d020106052b8104000a034200045bf05aac1430921e62b7bd64acdc7af4b42f4dcde67a00e0f9a5cfa8b4b691b9e8950ba9e41cfdd5436b6dee84aa10f0c2ea834f012729a25083e1e98868f7e2),
(14, 13, 0x3056301006072a8648ce3d020106052b8104000a03420004577043f3a854df6164097d88a3aa65ba753f08a8302ad78eaf419589222503a0b8eba3cf04c27bd55be4feda9731e8598c60cd16ecdb2c3b7485523067faa3e2),
(15, 14, 0x3056301006072a8648ce3d020106052b8104000a034200049067d189a541cfe41a3f604d8f18bc2d9be803181e909632e4c4e98a65f992d9564367d0a0de7bcef50907878ebfacb32fdd672a36b1b98e5b917a64c24ff980);

-- --------------------------------------------------------

--
-- Структура таблицы `hwids`
--

CREATE TABLE `hwids` (
  `id` bigint(20) NOT NULL,
  `publickey` blob,
  `hwDiskId` varchar(255) DEFAULT NULL,
  `baseboardSerialNumber` varchar(255) DEFAULT NULL,
  `displayId` blob,
  `bitness` int(11) DEFAULT NULL,
  `totalMemory` bigint(20) DEFAULT NULL,
  `logicalProcessors` int(11) DEFAULT NULL,
  `physicalProcessors` int(11) DEFAULT NULL,
  `processorMaxFreq` bigint(11) DEFAULT NULL,
  `battery` tinyint(1) NOT NULL DEFAULT '0',
  `banned` tinyint(1) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `hwids`
--

INSERT INTO `hwids` (`id`, `publickey`, `hwDiskId`, `baseboardSerialNumber`, `displayId`, `bitness`, `totalMemory`, `logicalProcessors`, `physicalProcessors`, `processorMaxFreq`, `battery`, `banned`) VALUES
(1, 0x3056301006072a8648ce3d020106052b8104000a03420004108fc0cb08e083b03eae73307771a454b58eb703cb083c4743308bbaea3b2b023c313ec730762d2c2c1c535de900eaaa9c67b3a24d5215b03ab8ef8b1c9ab530, 'W3819XM6', 'BSN12345678901234567', 0x00ffffffffffff000dafa715000000001f140103802313780a00259e5752992915505400000001010101010101010101010101010101121b5664500014301022260058c110000018000000fe004e3135364247452d4c32310a20000000fe00434d4f0a202020202020202020000000fe004e3135364247452d4c32310a200095, 64, 8471121920, 2, 2, 2159000000, 1, 0),
(2, 0x3056301006072a8648ce3d020106052b8104000a03420004ca4bf1cdb920aee7eceea30ba77d88fa1c4176338522fa822d9da8dff39c03b4a778b40abe518bf64d2eee14fba84fec3ad0c876c990a08157cf5f732e634536, 'W -DMWYAVU863624', 'To be filled by O.E.M.', 0x00ffffffffffff005a632e71010101013117010380341d782e2cc5a45650a1280f5054bfef80b300a940a9c095009040818081408100023a801871382d40582c450009252100001e000000ff005453513133343930313130310a000000fd00324b185211000a202020202020000000fc00564132343435205345524945530060, 64, 8536981504, 8, 4, 3200000000, 1, 0),
(3, 0x3056301006072a8648ce3d020106052b8104000a0342000460f0ab9fd5e90b55cc5af2992c46b82d6232b66525a059b9db6320addf7002242cb17a12181b43e039f743c97eb8ad16856513635f45b302a4806f180db25348, 'WD-WMC2E1981885', '', 0x00ffffffffffff001e6dc158939e03000c16010368331d78eac665a059589d270e5054a76b80b30081809500714fa9c0810081c09040023a801871382d40582c4500fe221100001e000000fd00384b1e530f000a202020202020000000fc0045323334320a20202020202020000000ff003231324e444d54365a3230330a00ae, 64, 10719330304, 2, 2, 2600000000, 1, 0),
(4, 0x3056301006072a8648ce3d020106052b8104000a03420004ace3b5fa060bce878a7248b33595480836053320e8accfaabaf6c7a116324c0c983d83b10e9c97c032189d19e9f7d72fb794562e432260bf87bb2ad511f61932, 'Z501T6S7', '161189942400985', 0x00ffffffffffff005a632487010101012b14010380291a782eeed5a555489b26125054bfef80950f81808140714f01010101010101019a29a0d0518422305098360098ff1000001c000000ff00524d473130343330303238320a000000fd00324b18520e000a202020202020000000fc0056413139333220536572696573017e, 64, 8524070912, 4, 4, 3201000000, 1, 0),
(5, 0x3056301006072a8648ce3d020106052b8104000a034200048c65b584b17a37f72caead2510af5c4e16de0b5575a46fba768d7a97385ec6a195baeb7189234882f9d5dde90aa48ce9483d6d1af0a9f4319c298a6eaaa083c0, 'GEB510RE1ZGY8F', '', 0x00ffffffffffff0015a112022cbc60142e1501036c2c1978ce3d85a6564a9a24125054bfef80714f8140818081c08100818f01010101662156aa51001e30468f330099e61000001e000000fd00384c1f500e000a202020202020000000fc00453139304851560a2020202020000000ff005133563044303033383530300a00d2, 64, 8553377792, 4, 2, 3100000000, 1, 0),
(6, 0x3056301006072a8648ce3d020106052b8104000a03420004f71bbd8f7e90fd3286682d095f8c5c2aacf48261c303a0931a74716332b73987a07cef46321138bb18031dd97e938e7ee2ed3c23542072d8fce156ab9392ade2, 'WD-WCAZAE350963', 'MT7088K02609400', 0x00ffffffffffff005a63202901010101141201030e2e1d782ee525a65444a125145054bfef80b300a94081808140714f01010101010121399030621a274068b03600d1231100001c000000ff005158353038323032333939370a000000fd00324b185211000a202020202020000000fc00564132323136772053455249450064, 64, 3220361216, 2, 2, 2527000000, 1, 0),
(7, 0x3056301006072a8648ce3d020106052b8104000a034200045389ccb9b88964d571f1b33506fadb56d8ed04af46529c2138eb7dd4339063157be7780f0a8bb608567efa44f933e20bb1195e48f310ed954afb393d38ae8142, 'ZN144SMP', 'J716701297', 0x00ffffffffffff00410c55c12c2800000c1d010380351e782a0565a756529c270f5054bfef00d1c0b30095008180814081c001010101023a801871382d40582c45000f282100001e000000fd00324c1e5311000a202020202020000000fc0050484c2032343356370a202020000000ff00554b303139313230313032383401a4, 64, 8539357184, 4, 4, 3100000000, 1, 0),
(8, 0x3056301006072a8648ce3d020106052b8104000a034200045fbf599ba10afee12b19907ad2dfcf6e2f75234823f0634d2b3c9528da9fb3233d4e9359932ccb0f4326a39ea7da93ec7df236a317647c14dce8da88374c98bd, '236K1VKFS', '', 0x00ffffffffffff0005e350204f04000006170103802b18782a2cc5a45650a1280f5054bfef00a9c0818081c001010101010101010101302a40c86084643018501300b0f01000001e000000fd00324c1e530e000a202020202020000000fc0032303530570a20202020202020000000ff004645424432484130303131303300e0, 64, 4234842112, 2, 2, 2900000000, 1, 0),
(9, 0x3056301006072a8648ce3d020106052b8104000a0342000410f3f36b1b32f1724fad76bfa01ac7baecd8c1ac958e2196736b8c91091864769089022560c01565b54dab89f2305e9722f65608c6caae88ccc6179a3f35fca2, 'WD-WCC4M1775125', 'To be filled by O.E.M.', 0x00ffffffffffff004c2d550a363837333417010380301b782a90c1a259559c270e5054bfef80714f81c0810081809500a9c0b3000101023a801871382d40582c4500dd0c1100001e011d007251d01e206e285500dd0c1100001e000000fd00324b1e5111000a202020202020000000fc00533232433537300a20202020200162, 64, 17061191680, 8, 4, 3501000000, 1, 0),
(10, 0x3056301006072a8648ce3d020106052b8104000a034200049b0153994c4dc8418f18a1821dbb3d1923fdafa474e338d275422f384123e7281612fc5ddcd8265eeb7cf083fb2486103d45376d337b9b016680e0a2e076dffa, 'SBY56P3T', 'BSN12345678901234567', 0x00ffffffffffff000dae28170000000032150103802716780a08059d58539729155054000000010101010101010101010101010101011c2a405461841a30302035007ed71000001a000000fe004e3137334647452d4c32332020000000fe00434d4e0a202020202020202020000000fe004e3137334647452d4c3233202000e3, 64, 4175867904, 4, 4, 2159000000, 1, 0),
(11, 0x3056301006072a8648ce3d020106052b8104000a03420004d1564bd91885f7e05c3ab27f1d810190c89006018d6dc66ce2885f9a3e5b740c13c619a92a708ed347136697baace2247e455ed7e1307bba8cf15982145ce5c4, '115122910D90 9', '123456789AB', 0x00ffffffffffff0006afec220000000001130103802213780ac8959e575492260f505400000001010101010101010101010101010101121b5642500026302018340058c1100000180000000f0000000000000000000000000020000000fe0041554f0a202020202020202020000000fe004231353658573032205632200a00c0, 64, 6294257664, 4, 2, 2399000000, 1, 0),
(12, 0x3056301006072a8648ce3d020106052b8104000a034200045bf05aac1430921e62b7bd64acdc7af4b42f4dcde67a00e0f9a5cfa8b4b691b9e8950ba9e41cfdd5436b6dee84aa10f0c2ea834f012729a25083e1e98868f7e2, '50026B778225C1B3', '180426820207200', 0x00ffffffffffff000469e12401010101121c010380351e78ea9de5a654549f260d5054b7ef00714f8180814081c081009500b3000101023a801871382d40582c4500132b2100001e000000fd0032961ea021000a202020202020000000fc0056473234380a20202020202020000000ff004a354c4d51533032343239380a01f1, 64, 17088835584, 12, 6, 3192000000, 1, 0),
(13, 0x3056301006072a8648ce3d020106052b8104000a03420004577043f3a854df6164097d88a3aa65ba753f08a8302ad78eaf419589222503a0b8eba3cf04c27bd55be4feda9731e8598c60cd16ecdb2c3b7485523067faa3e2, 'WD-WCC2EJYAZ87D', '160983073101846', 0x00ffffffffffff00410c10c2221c0000171d0103683c22782a2125a8554f9925135054bfef00d1c0b30095008180814081c001010101023a801871382d40582c450056502100001e000000ff0041553031393233303037323032000000fc0050484c2032373245310a202020000000fd00304b1e5512000a20202020202000db, 64, 17114787840, 4, 2, 3400000000, 1, 0),
(14, 0x3056301006072a8648ce3d020106052b8104000a034200049067d189a541cfe41a3f604d8f18bc2d9be803181e909632e4c4e98a65f992d9564367d0a0de7bcef50907878ebfacb32fdd672a36b1b98e5b917a64c24ff980, '2019042301441', 'PEVEU00WB9X13R', 0x00ffffffffffff004c83424a0000000000160104901f11780a3505945b588f2a22505400000001010101010101010101010101010101ce1d56f0500018304030250035ae10000019d81356f0500018304030250035ae1000001900000000000000000000000000000000000000000002000c4cff0a3c641911256400000000b4, 64, 8458973184, 4, 2, 2301000000, 1, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `ipbans`
--

CREATE TABLE `ipbans` (
  `ip` tinytext NOT NULL,
  `reason` text,
  `banner` tinytext,
  `time` bigint(20) NOT NULL DEFAULT '0',
  `expires` bigint(20) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `iphistory`
--

CREATE TABLE `iphistory` (
  `name` tinytext NOT NULL,
  `ip` tinytext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `iphistory`
--

INSERT INTO `iphistory` (`name`, `ip`) VALUES
('vano525252', '193.151.222.209'),
('ovechka', '185.3.181.131'),
('cmoik', '195.208.172.107'),
('ramikgrr', '145.255.170.58'),
('ovechka123', '185.3.181.131');

-- --------------------------------------------------------

--
-- Структура таблицы `mmorpg_items`
--

CREATE TABLE `mmorpg_items` (
  `id` int(255) NOT NULL,
  `item` varchar(255) NOT NULL,
  `name` varchar(255) NOT NULL,
  `quality` varchar(255) NOT NULL,
  `lore` varchar(255) DEFAULT NULL,
  `damage` varchar(255) DEFAULT NULL,
  `mag_damage` varchar(255) DEFAULT NULL,
  `crit` varchar(255) DEFAULT NULL,
  `vampirism` varchar(255) DEFAULT NULL,
  `armor` varchar(255) DEFAULT NULL,
  `mag_armor` varchar(255) DEFAULT NULL,
  `resistance` varchar(255) DEFAULT NULL,
  `health` varchar(255) DEFAULT NULL,
  `regeneration` varchar(255) DEFAULT NULL,
  `tied` varchar(255) DEFAULT NULL,
  `subType` varchar(255) DEFAULT NULL,
  `r_lvl` varchar(255) DEFAULT NULL,
  `r_power` varchar(255) DEFAULT NULL,
  `r_agility` varchar(255) DEFAULT NULL,
  `r_wisdom` varchar(255) DEFAULT NULL,
  `lvlItem` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `mmorpg_items`
--

INSERT INTO `mmorpg_items` (`id`, `item`, `name`, `quality`, `lore`, `damage`, `mag_damage`, `crit`, `vampirism`, `armor`, `mag_armor`, `resistance`, `health`, `regeneration`, `tied`, `subType`, `r_lvl`, `r_power`, `r_agility`, `r_wisdom`, `lvlItem`) VALUES
(0, 'PAPER', 'Ð¡Ð²Ð¸Ñ‚Ð¾Ðº ÑÐºÐ¾Ñ€Ð¾Ð¹ Ð°Ð¼Ð½ÐµÐ·Ð¸Ð¸', 'EPIC', 'Ð—Ð°ÑÑ‚Ð°Ð²Ð»ÑÐµÑ‚ Ð²Ð»Ð°Ð´ÐµÐ»ÑŒÑ†Ð° Ð·Ð°Ð±Ñ‹Ñ‚ÑŒ Ð²ÑÐµ Ð¸Ð·ÑƒÑ‡ÐµÐ½Ð½Ñ‹Ðµ ÑÐ¿Ð¾ÑÐ¾Ð±Ð½Ð¾ÑÑ‚Ð¸, Ð° Ð·Ð½Ð°Ñ‡ÐµÐ½Ð¸Ñ ÑÐ¸Ð»Ñ‹â€š Ð»Ð¾Ð²ÐºÐ¾ÑÑ‚Ð¸ Ð¸ Ð¼ÑƒÐ´Ñ€Ð¾ÑÑ‚Ð¸ ÑÐ±Ñ€Ð°ÑÑ‹Ð²Ð°ÐµÑ‚ Ð´Ð¾ 0', '', '', '', '', '', '', '', '', '', 'false', '', '30', '', '', '', ''),
(1, 'EMERALD', 'ÐœÐ¾Ð½ÐµÑ‚ÐºÐ°', 'COMMON', 'Ð‘Ð°Ð·Ð¾Ð²Ð°Ñ Ð²Ð°Ð»ÑŽÑ‚Ð° Ð­Ñ€ÐµÐ¼Ð¸Ñ€Ð°', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(2, 'EMERALD', 'ÐœÐ¾Ð½ÐµÑ‚Ð°', 'WELL', 'Ð­ÐºÐ²Ð¸Ð²Ð°Ð»ÐµÐ½Ñ‚Ð½Ð° 64 ÐœÐ¾Ð½ÐµÑ‚ÐºÐ°Ð¼', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(3, 'EMERALD', 'Ð¦ÐµÐ½Ð½Ð°Ñ Ð¼Ð¾Ð½ÐµÑ‚Ð°', 'RARE', 'Ð­ÐºÐ²Ð¸Ð²Ð°Ð»ÐµÐ½Ñ‚Ð½Ð° 4096 ÐœÐ¾Ð½ÐµÑ‚ÐºÐ°Ð¼', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(4, 'EMERALD', 'ÐžÑ‡ÐµÐ½ÑŒ Ñ†ÐµÐ½Ð½Ð°Ñ Ð¼Ð¾Ð½ÐµÑ‚Ð°', 'EPIC', 'Ð­ÐºÐ²Ð¸Ð²Ð°Ð»ÐµÐ½Ñ‚Ð½Ð° 262144 ÐœÐ¾Ð½ÐµÑ‚ÐºÐ°Ð¼', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(5, 'EMERALD', 'Ð‘ÐµÑÑ†ÐµÐ½Ð½Ð°Ñ Ð¼Ð¾Ð½ÐµÑ‚Ð°', 'LEGENDARY', 'Ð­ÐºÐ²Ð¸Ð²Ð°Ð»ÐµÐ½Ñ‚Ð½Ð° 16777216 ÐœÐ¾Ð½ÐµÑ‚ÐºÐ°Ð¼', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(6, 'EMERALD', 'Ð ÑƒÐ±Ð¸Ð½Ð¾Ð²Ð°Ñ Ð¼Ð¾Ð½ÐµÑ‚Ð°', 'MYTHIC', 'Ð­ÐºÐ²Ð¸Ð²Ð°Ð»ÐµÐ½Ñ‚Ð½Ð° 1073741824 ÐœÐ¾Ð½ÐµÑ‚ÐºÐ°Ð¼', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(7, 'NETHER_STAR', 'Ð‘Ñ€Ð¾Ð½Ð·Ð¾Ð²Ð°Ñ Ð·Ð²ÐµÐ·Ð´Ð° Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ°', 'COMMON', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð·Ð°Ñ‚Ð¾Ñ‡Ð¸Ñ‚ÑŒ Ð´ÐµÑ€ÐµÐ²ÑÐ½Ð½Ñ‹Ð¹ Ð¸Ð»Ð¸ ÐºÐ¾Ð¶Ð°Ð½Ñ‹Ð¹ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚, Ð² ÑÐ»ÑƒÑ‡Ð°Ðµ Ð½ÐµÑƒÐ´Ð°Ñ‡Ð¸ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚ Ð»Ð¾Ð¼Ð°ÐµÑ‚ÑÑ', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(8, 'NETHER_STAR', 'Ð‘Ð»Ð°Ð³Ð¾ÑÐ»Ð°Ð²ÐµÐ½Ð½Ð°Ñ Ð±Ñ€Ð¾Ð½Ð·Ð¾Ð²Ð°Ñ Ð·Ð²ÐµÐ·Ð´Ð° Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ°', 'WELL', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð·Ð°Ñ‚Ð¾Ñ‡Ð¸Ñ‚ÑŒ Ð´ÐµÑ€ÐµÐ²ÑÐ½Ð½Ñ‹Ð¹ Ð¸Ð»Ð¸ ÐºÐ¾Ð¶Ð°Ð½Ñ‹Ð¹ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚, Ð² ÑÐ»ÑƒÑ‡Ð°Ðµ Ð½ÐµÑƒÐ´Ð°Ñ‡Ð¸ ÑƒÑ€Ð¾Ð²ÐµÐ½ÑŒ Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ¸ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚Ð° ÑÐ½Ð¸Ð¶Ð°ÐµÑ‚ÑÑ', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(9, 'NETHER_STAR', 'Ð¡ÐµÑ€ÐµÐ±Ñ€ÑÐ½Ð°Ñ Ð·Ð²ÐµÐ·Ð´Ð° Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ°', 'WELL', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð·Ð°Ñ‚Ð¾Ñ‡Ð¸Ñ‚ÑŒ ÐºÐ¾Ð»ÑŒÑ‡ÑƒÐ³Ñƒ Ð¸Ð»Ð¸ ÐºÐ°Ð¼ÐµÐ½Ð½Ñ‹Ð¹ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚, Ð² ÑÐ»ÑƒÑ‡Ð°Ðµ Ð½ÐµÑƒÐ´Ð°Ñ‡Ð¸ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚ Ð»Ð¾Ð¼Ð°ÐµÑ‚ÑÑ', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(10, 'NETHER_STAR', 'Ð‘Ð»Ð°Ð³Ð¾ÑÐ»Ð°Ð²ÐµÐ½Ð½Ð°Ñ ÑÐµÑ€ÐµÐ±Ñ€ÑÐ½Ð°Ñ Ð·Ð²ÐµÐ·Ð´Ð° Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ°', 'RARE', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð·Ð°Ñ‚Ð¾Ñ‡Ð¸Ñ‚ÑŒ ÐºÐ¾Ð»ÑŒÑ‡ÑƒÐ³Ñƒ Ð¸Ð»Ð¸ ÐºÐ°Ð¼ÐµÐ½Ð½Ñ‹Ð¹ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚, Ð² ÑÐ»ÑƒÑ‡Ð°Ðµ Ð½ÐµÑƒÐ´Ð°Ñ‡Ð¸ ÑƒÑ€Ð¾Ð²ÐµÐ½ÑŒ Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ¸ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚Ð° ÑÐ½Ð¸Ð¶Ð°ÐµÑ‚ÑÑ', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(11, 'NETHER_STAR', 'Ð—Ð¾Ð»Ð¾Ñ‚Ð°Ñ Ð·Ð²ÐµÐ·Ð´Ð° Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ°', 'RARE', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð·Ð°Ñ‚Ð¾Ñ‡Ð¸Ñ‚ÑŒ Ð¶ÐµÐ»ÐµÐ·Ð½Ñ‹Ð¹ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚, Ð² ÑÐ»ÑƒÑ‡Ð°Ðµ Ð½ÐµÑƒÐ´Ð°Ñ‡Ð¸ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚ Ð»Ð¾Ð¼Ð°ÐµÑ‚ÑÑ', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(12, 'NETHER_STAR', 'Ð‘Ð»Ð°Ð³Ð¾ÑÐ»Ð°Ð²ÐµÐ½Ð½Ð°Ñ Ð·Ð¾Ð»Ð¾Ñ‚Ð°Ñ Ð·Ð²ÐµÐ·Ð´Ð° Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ°', 'EPIC', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð·Ð°Ñ‚Ð¾Ñ‡Ð¸Ñ‚ÑŒ Ð¶ÐµÐ»ÐµÐ·Ð½Ñ‹Ð¹ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚, Ð² ÑÐ»ÑƒÑ‡Ð°Ðµ Ð½ÐµÑƒÐ´Ð°Ñ‡Ð¸ ÑƒÑ€Ð¾Ð²ÐµÐ½ÑŒ Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ¸ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚Ð° ÑÐ½Ð¸Ð¶Ð°ÐµÑ‚ÑÑ', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(13, 'NETHER_STAR', 'ÐŸÐ»Ð°Ñ‚Ð¸Ð½Ð¾Ð²Ð°Ñ Ð·Ð²ÐµÐ·Ð´Ð° Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ°', 'EPIC', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð·Ð°Ñ‚Ð¾Ñ‡Ð¸Ñ‚ÑŒ Ð°Ð»Ð¼Ð°Ð·Ð½Ñ‹Ð¹ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚, Ð² ÑÐ»ÑƒÑ‡Ð°Ðµ Ð½ÐµÑƒÐ´Ð°Ñ‡Ð¸ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚ Ð»Ð¾Ð¼Ð°ÐµÑ‚ÑÑ', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(14, 'NETHER_STAR', 'Ð‘Ð»Ð°Ð³Ð¾ÑÐ»Ð°Ð²ÐµÐ½Ð½Ð°Ñ Ð¿Ð»Ð°Ñ‚Ð¸Ð½Ð¾Ð²Ð°Ñ Ð·Ð²ÐµÐ·Ð´Ð° Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ°', 'LEGENDARY', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð·Ð°Ñ‚Ð¾Ñ‡Ð¸Ñ‚ÑŒ Ð°Ð»Ð¼Ð°Ð·Ð½Ñ‹Ð¹ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚, Ð² ÑÐ»ÑƒÑ‡Ð°Ðµ Ð½ÐµÑƒÐ´Ð°Ñ‡Ð¸ ÑƒÑ€Ð¾Ð²ÐµÐ½ÑŒ Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ¸ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚Ð° ÑÐ½Ð¸Ð¶Ð°ÐµÑ‚ÑÑ', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(15, 'NETHER_STAR', 'Ð›ÐµÐ³ÐµÐ½Ð´Ð°Ñ€Ð½Ð°Ñ Ð·Ð²ÐµÐ·Ð´Ð° Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ°', 'LEGENDARY', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð·Ð°Ñ‚Ð¾Ñ‡Ð¸Ñ‚ÑŒ Ð·Ð¾Ð»Ð¾Ñ‚Ð¾Ð¹ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚, Ð² ÑÐ»ÑƒÑ‡Ð°Ðµ Ð½ÐµÑƒÐ´Ð°Ñ‡Ð¸ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚ Ð»Ð¾Ð¼Ð°ÐµÑ‚ÑÑ', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(16, 'NETHER_STAR', 'Ð‘Ð»Ð°Ð³Ð¾ÑÐ»Ð°Ð²ÐµÐ½Ð½Ð°Ñ Ð»ÐµÐ³ÐµÐ½Ð´Ð°Ñ€Ð½Ð°Ñ Ð·Ð²ÐµÐ·Ð´Ð° Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ°', 'MYTHIC', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð·Ð°Ñ‚Ð¾Ñ‡Ð¸Ñ‚ÑŒ Ð·Ð¾Ð»Ð¾Ñ‚Ð¾Ð¹ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚, Ð² ÑÐ»ÑƒÑ‡Ð°Ðµ Ð½ÐµÑƒÐ´Ð°Ñ‡Ð¸ ÑƒÑ€Ð¾Ð²ÐµÐ½ÑŒ Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ¸ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚Ð° ÑÐ½Ð¸Ð¶Ð°ÐµÑ‚ÑÑ', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(17, 'NETHER_STAR', 'Ð¢Ñ€Ð°Ð½ÑÐ¼Ð¾Ñ€Ñ„Ð½Ð°Ñ Ð·Ð²ÐµÐ·Ð´Ð° Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ°', 'BUYABLE', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð·Ð°Ñ‚Ð¾Ñ‡Ð¸Ñ‚ÑŒ Ð»ÑŽÐ±Ð¾Ð¹ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚â€š Ð·Ð°Ñ‚Ð¾Ñ‡ÐµÐ½Ð½Ñ‹Ð¹ Ð¼ÐµÐ½ÐµÐµ Ñ‡ÐµÐ¼ Ð½Ð° +4, Ð½Ð¾ Ð½Ðµ Ð²Ñ‹ÑˆÐµ. Ð¡Ð»ÑƒÑ‡Ð°Ðµ Ð½ÐµÑƒÐ´Ð°Ñ‡Ð¸ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚ Ð»Ð¾Ð¼Ð°ÐµÑ‚ÑÑ', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(18, 'NETHER_STAR', 'Ð”Ð¸-Ñ‚Ñ€Ð°Ð½ÑÐ¼Ð¾Ñ€Ñ„Ð½Ð°Ñ Ð·Ð²ÐµÐ·Ð´Ð° Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ°', 'BUYABLE', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð³Ð°Ñ€Ð°Ð½Ñ‚Ð¸Ñ€Ð¾Ð²Ð°Ð½Ð½Ð¾ Ð·Ð°Ñ‚Ð¾Ñ‡Ð¸Ñ‚ÑŒ Ð»ÑŽÐ±Ð¾Ð¹ Ð¿Ñ€ÐµÐ´Ð¼ÐµÑ‚â€š Ð·Ð°Ñ‚Ð¾Ñ‡ÐµÐ½Ð½Ñ‹Ð¹ Ð¼ÐµÐ½ÐµÐµ Ñ‡ÐµÐ¼ Ð½Ð° +4, Ð½Ð¾ Ð½Ðµ Ð²Ñ‹ÑˆÐµ', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(21, 'PAPER', 'Ð¡Ð²Ð¸Ñ‚Ð¾Ðº Ð¼Ð³Ð½Ð¾Ð²ÐµÐ½Ð½Ð¾Ð¹ Ð°Ð¼Ð½ÐµÐ·Ð¸Ð¸', 'BUYABLE', 'Ð—Ð°ÑÑ‚Ð°Ð²Ð»ÑÐµÑ‚ Ð²Ð»Ð°Ð´ÐµÐ»ÑŒÑ†Ð° Ð·Ð°Ð±Ñ‹Ñ‚ÑŒ Ð²ÑÐµ Ð¸Ð·ÑƒÑ‡ÐµÐ½Ð½Ñ‹Ðµ ÑÐ¿Ð¾ÑÐ¾Ð±Ð½Ð¾ÑÑ‚Ð¸, Ð° Ð·Ð½Ð°Ñ‡ÐµÐ½Ð¸Ñ ÑÐ¸Ð»Ñ‹â€š Ð»Ð¾Ð²ÐºÐ¾ÑÑ‚Ð¸ Ð¸ Ð¼ÑƒÐ´Ñ€Ð¾ÑÑ‚Ð¸ ÑÐ±Ñ€Ð°ÑÑ‹Ð²Ð°ÐµÑ‚ Ð´Ð¾ 0', '', '', '', '', '', '', '', '', '', 'false', '', '1', '', '', '', ''),
(22, 'MAP_EMPTY', 'Ð›Ð¸Ñ†ÐµÐ½Ð·Ð¸Ñ Ð½Ð° ÑƒÐ²ÐµÐ»Ð¸Ñ‡ÐµÐ½Ð¸Ðµ Ñ…Ñ€Ð°Ð½Ð¸Ð»Ð¸Ñ‰Ð°', 'COMMON', 'Ð£Ð²ÐµÐ»Ð¸Ñ‡Ð¸Ð²Ð°ÐµÑ‚ ÑƒÑ€Ð¾Ð²ÐµÐ½ÑŒ Ñ…Ñ€Ð°Ð½Ð¸Ð»Ð¸Ñ‰Ð° Ð´Ð¾ 2 (18 Ð¼ÐµÑÑ‚)', '', '', '', '', '', '', '', '', '', 'false', '', '20', '', '', '', ''),
(23, 'MAP_EMPTY', 'Ð›Ð¸Ñ†ÐµÐ½Ð·Ð¸Ñ Ð½Ð° ÑƒÐ²ÐµÐ»Ð¸Ñ‡ÐµÐ½Ð¸Ðµ Ñ…Ñ€Ð°Ð½Ð¸Ð»Ð¸Ñ‰Ð°', 'WELL', 'Ð£Ð²ÐµÐ»Ð¸Ñ‡Ð¸Ð²Ð°ÐµÑ‚ ÑƒÑ€Ð¾Ð²ÐµÐ½ÑŒ Ñ…Ñ€Ð°Ð½Ð¸Ð»Ð¸Ñ‰Ð° Ð´Ð¾ 3 (27 Ð¼ÐµÑÑ‚)', '', '', '', '', '', '', '', '', '', 'false', '', '30', '', '', '', ''),
(24, 'MAP_EMPTY', 'Ð›Ð¸Ñ†ÐµÐ½Ð·Ð¸Ñ Ð½Ð° ÑƒÐ²ÐµÐ»Ð¸Ñ‡ÐµÐ½Ð¸Ðµ Ñ…Ñ€Ð°Ð½Ð¸Ð»Ð¸Ñ‰Ð°', 'RARE', 'Ð£Ð²ÐµÐ»Ð¸Ñ‡Ð¸Ð²Ð°ÐµÑ‚ ÑƒÑ€Ð¾Ð²ÐµÐ½ÑŒ Ñ…Ñ€Ð°Ð½Ð¸Ð»Ð¸Ñ‰Ð° Ð´Ð¾ 4 (36 Ð¼ÐµÑÑ‚)', '', '', '', '', '', '', '', '', '', 'false', '', '40', '', '', '', ''),
(25, 'MAP_EMPTY', 'Ð›Ð¸Ñ†ÐµÐ½Ð·Ð¸Ñ Ð½Ð° ÑƒÐ²ÐµÐ»Ð¸Ñ‡ÐµÐ½Ð¸Ðµ Ñ…Ñ€Ð°Ð½Ð¸Ð»Ð¸Ñ‰Ð°', 'EPIC', 'Ð£Ð²ÐµÐ»Ð¸Ñ‡Ð¸Ð²Ð°ÐµÑ‚ ÑƒÑ€Ð¾Ð²ÐµÐ½ÑŒ Ñ…Ñ€Ð°Ð½Ð¸Ð»Ð¸Ñ‰Ð° Ð´Ð¾ 5 (45 Ð¼ÐµÑÑ‚)', '', '', '', '', '', '', '', '', '', 'false', '', '50', '', '', '', ''),
(26, 'MAP_EMPTY', 'Ð›Ð¸Ñ†ÐµÐ½Ð·Ð¸Ñ Ð½Ð° ÑƒÐ²ÐµÐ»Ð¸Ñ‡ÐµÐ½Ð¸Ðµ Ñ…Ñ€Ð°Ð½Ð¸Ð»Ð¸Ñ‰Ð°', 'LEGENDARY', 'Ð£Ð²ÐµÐ»Ð¸Ñ‡Ð¸Ð²Ð°ÐµÑ‚ ÑƒÑ€Ð¾Ð²ÐµÐ½ÑŒ Ñ…Ñ€Ð°Ð½Ð¸Ð»Ð¸Ñ‰Ð° Ð´Ð¾ 6 (54 Ð¼ÐµÑÑ‚Ð°)', '', '', '', '', '', '', '', '', '', 'false', '', '60', '', '', '', ''),
(27, 'BOOK_NORMAL', 'ÐšÐ½Ð¸Ð³Ð° Ð½Ð°Ñ‡Ð¸Ð½Ð°ÑŽÑ‰ÐµÐ³Ð¾ Ð±Ð¾Ð¹Ñ†Ð°', 'BUYABLE', 'ÐŸÑ€Ð¸ Ð¸ÑÐ¿Ð¾Ð»ÑŒÐ·Ð¾Ð²Ð°Ð½Ð¸Ð¸ Ð´Ð°Ñ€ÑƒÐµÑ‚ 500 Ð¾Ð¿Ñ‹Ñ‚Ð°', '', '', '', '', '', '', '', '', '', 'false', '', '10', '', '', '', ''),
(28, 'BOOK_NORMAL', 'ÐšÐ½Ð¸Ð³Ð° Ð¼Ð¾Ð»Ð¾Ð´Ð¾Ð³Ð¾ Ð±Ð¾Ð¹Ñ†Ð°', 'BUYABLE', 'ÐŸÑ€Ð¸ Ð¸ÑÐ¿Ð¾Ð»ÑŒÐ·Ð¾Ð²Ð°Ð½Ð¸Ð¸ Ð´Ð°Ñ€ÑƒÐµÑ‚ 10000 Ð¾Ð¿Ñ‹Ñ‚Ð°', '', '', '', '', '', '', '', '', '', 'false', '', '20', '', '', '', ''),
(29, 'BOOK_NORMAL', 'ÐšÐ½Ð¸Ð³Ð° Ð¾Ð¿Ñ‹Ñ‚Ð½Ð¾Ð³Ð¾ Ð±Ð¾Ð¹Ñ†Ð°', 'BUYABLE', 'ÐŸÑ€Ð¸ Ð¸ÑÐ¿Ð¾Ð»ÑŒÐ·Ð¾Ð²Ð°Ð½Ð¸Ð¸ Ð´Ð°Ñ€ÑƒÐµÑ‚ 150000 Ð¾Ð¿Ñ‹Ñ‚Ð°', '', '', '', '', '', '', '', '', '', 'false', '', '30', '', '', '', ''),
(30, 'BOOK_NORMAL', 'ÐšÐ½Ð¸Ð³Ð° Ð²ÐµÐ»Ð¸ÐºÐ¾Ð³Ð¾ Ð±Ð¾Ð¹Ñ†Ð°', 'BUYABLE', 'ÐŸÑ€Ð¸ Ð¸ÑÐ¿Ð¾Ð»ÑŒÐ·Ð¾Ð²Ð°Ð½Ð¸Ð¸ Ð´Ð°Ñ€ÑƒÐµÑ‚ 1000000 Ð¾Ð¿Ñ‹Ñ‚Ð°', '', '', '', '', '', '', '', '', '', 'false', '', '40', '', '', '', ''),
(31, 'BOOK_NORMAL', 'ÐšÐ½Ð¸Ð³Ð° Ð½ÐµÑƒÐ¼Ð¾Ð»Ð¸Ð¼Ð¾Ð³Ð¾ Ð±Ð¾Ð¹Ñ†Ð°', 'BUYABLE', 'ÐŸÑ€Ð¸ Ð¸ÑÐ¿Ð¾Ð»ÑŒÐ·Ð¾Ð²Ð°Ð½Ð¸Ð¸ Ð´Ð°Ñ€ÑƒÐµÑ‚ 10000000 Ð¾Ð¿Ñ‹Ñ‚Ð°', '', '', '', '', '', '', '', '', '', 'false', '', '50', '', '', '', ''),
(32, 'CHICKEN_RAW', 'Ð¡Ñ‹Ñ€Ð°Ñ ÐºÑƒÑ€ÑÑ‚Ð¸Ð½Ð°', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(33, 'CHICKEN_COOKED', 'Ð–Ð°Ñ€ÐµÐ½Ð°Ñ ÐºÑƒÑ€ÑÑ‚Ð¸Ð½Ð°', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(34, 'WOOD_PICKAXE', 'ÐŸÐ¾ÐºÐ° Ð½Ðµ Ð¸ÑÐ¿Ð¾Ð»ÑŒÐ·ÑƒÐµÑ‚ÑÑ', 'COMMON', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð²Ð°Ð¼ Ð²ÑÐºÐ°Ð¿Ñ‹Ð²Ð°Ñ‚ÑŒ Ñ€Ð°Ð·Ð»Ð¸Ñ‡Ð½Ñ‹Ðµ Ð²Ð¸Ð´Ñ‹ Ñ€ÑƒÐ´Ñ‹', '', '', '', '', '', '', '', '', '', 'false', '', '1', '', '', '', ''),
(35, 'STONE_PICKAXE', 'ÐŸÐ¾ÐºÐ° Ð½Ðµ Ð¸ÑÐ¿Ð¾Ð»ÑŒÐ·ÑƒÐµÑ‚ÑÑ', 'COMMON', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð²Ð°Ð¼ Ð²ÑÐºÐ°Ð¿Ñ‹Ð²Ð°Ñ‚ÑŒ Ñ€Ð°Ð·Ð»Ð¸Ñ‡Ð½Ñ‹Ðµ Ð²Ð¸Ð´Ñ‹ Ñ€ÑƒÐ´Ñ‹', '', '', '', '', '', '', '', '', '', 'false', '', '1', '1', '', '', ''),
(36, 'IRON_PICKAXE', 'ÐŸÐ¾ÐºÐ° Ð½Ðµ Ð¸ÑÐ¿Ð¾Ð»ÑŒÐ·ÑƒÐµÑ‚ÑÑ', 'COMMON', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð²Ð°Ð¼ Ð²ÑÐºÐ°Ð¿Ñ‹Ð²Ð°Ñ‚ÑŒ Ñ€Ð°Ð·Ð»Ð¸Ñ‡Ð½Ñ‹Ðµ Ð²Ð¸Ð´Ñ‹ Ñ€ÑƒÐ´Ñ‹', '', '', '', '', '', '', '', '', '', 'false', '', '1', '1', '', '', ''),
(37, 'DIAMOND_PICKAXE', 'ÐŸÐ¾ÐºÐ° Ð½Ðµ Ð¸ÑÐ¿Ð¾Ð»ÑŒÐ·ÑƒÐµÑ‚ÑÑ', 'COMMON', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð²Ð°Ð¼ Ð²ÑÐºÐ°Ð¿Ñ‹Ð²Ð°Ñ‚ÑŒ Ñ€Ð°Ð·Ð»Ð¸Ñ‡Ð½Ñ‹Ðµ Ð²Ð¸Ð´Ñ‹ Ñ€ÑƒÐ´Ñ‹', '', '', '', '', '', '', '', '', '', 'false', '', '1', '1', '', '', ''),
(38, 'GOLD_PICKAXE', 'ÐŸÐ¾ÐºÐ° Ð½Ðµ Ð¸ÑÐ¿Ð¾Ð»ÑŒÐ·ÑƒÐµÑ‚ÑÑ', 'COMMON', 'ÐŸÐ¾Ð·Ð²Ð¾Ð»ÑÐµÑ‚ Ð²Ð°Ð¼ Ð²ÑÐºÐ°Ð¿Ñ‹Ð²Ð°Ñ‚ÑŒ Ñ€Ð°Ð·Ð»Ð¸Ñ‡Ð½Ñ‹Ðµ Ð²Ð¸Ð´Ñ‹ Ñ€ÑƒÐ´Ñ‹', '', '', '', '', '', '', '', '', '', 'false', '', '1', '1', '', '', ''),
(39, 'STONE_SWORD', 'Ð¢ÐµÑÑ‚Ð¾Ð²Ñ‹Ð¹ Ð¼ÐµÑ‡', 'MYTHIC', 'Ð¨Ð¾Ñ‚Ð°ÐµÑ‚ Ð²ÑÐµÑ…! ÐžÐ±ÑÐ¾Ð»ÑŽÑ‚Ð½Ð¾! (Ð½ÐµÑ‚)', '436228-1337228', '', '100', '100', '', '', '', '', '', '1', '', '1', '', '', '', ''),
(40, 'BOOK_NORMAL', 'ÐšÐ½Ð¸Ð³Ð° Ð·Ð°ÐºÐ»Ð¸Ð½Ð°Ð½Ð¸Ð¹: ÐŸÑ€Ñ‹Ð¶Ð¾Ðº', 'RARE', 'ÐžÐ±ÑƒÑ‡Ð°ÐµÑ‚ Ð²Ð°Ñ Ð·Ð°ÐºÐ»Ð¸Ð½Ð°Ð½Ð¸ÑŽ, Ñ‡Ñ‚Ð¾ Ð±Ñ€Ð¾ÑÐ°ÐµÑ‚ Ð²Ð°Ñ Ð² Ð½Ð°Ð¿Ñ€Ð°Ð²Ð»ÐµÐ½Ð¸Ð¸ Ð²Ð·Ð³Ð»ÑÐ´Ð°', '', '', '', '', '', '', '', '', '', '', '', '23', '', '', '5', ''),
(41, 'BOOK_NORMAL', 'ÐšÐ½Ð¸Ð³Ð° Ð·Ð°ÐºÐ»Ð¸Ð½Ð°Ð½Ð¸Ð¹: Ð‘Ð»Ð°Ð³Ð¾ÑÐ»Ð¾Ð²Ð»ÐµÐ½Ð¸Ðµ ÐºÐ»ÐµÑ€Ð¸ÐºÐ°', 'EPIC', 'Ð˜Ð·Ð»ÐµÑ‡Ð¸Ð²Ð°ÐµÑ‚ Ð²ÑÐµÑ… Ð¸Ð³Ñ€Ð¾ÐºÐ¾Ð² Ð² Ñ€Ð°Ð´Ð¸ÑƒÑÐµ 15 Ð±Ð»Ð¾ÐºÐ¾Ð²/Ð½Ð° 20% Ð¾Ñ‚ Ð¼Ð°ÐºÑÐ¸Ð¼Ð°Ð»ÑŒÐ½Ð¾Ð³Ð¾ Ð·Ð°Ð¿Ð°ÑÐ° Ð·Ð´Ð¾Ñ€Ð¾Ð²ÑŒÑ', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '0', ''),
(42, 'PAPER', 'Ð¡Ð²Ð¸Ñ‚Ð¾Ðº Ñ‚ÐµÐ»ÐµÐ¿Ð¾Ñ€Ñ‚Ð°Ñ†Ð¸Ð¸ Ð² Ð¿Ð¾Ñ€Ñ‚', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '10', '', '', '', ''),
(43, 'STICK', 'Ð¢ÑƒÐ¿Ð°Ñ Ð¿Ð°Ð»ÐºÐ°', 'COMMON', '', '1-3', '', '', '', '', '', '', '', '', 'false', '', '1', '', '', '', ''),
(44, 'WOOD_SWORD', 'Ð¢Ñ€ÐµÐ½Ð¸Ñ€Ð¾Ð²Ð°Ñ‡Ð½Ñ‹Ð¹ Ð¼ÐµÑ‡', 'COMMON', '', '2-3', '', '', '', '', '', '', '', '', 'false', '', '2', '', '', '', ''),
(45, 'LEATHER_HELMET', 'Ð Ð²Ð°Ð½Ð°Ñ ÑˆÐ°Ð¿ÐºÐ°', 'COMMON', '', '', '', '', '', '2', '', '', '', '', 'false', '', '1', '', '', '', ''),
(46, 'LEATHER_CHESTPLATE', 'Ð Ð²Ð°Ð½Ð°Ñ ÐºÑƒÑ€Ñ‚ÐºÐ°', 'COMMON', '', '', '', '', '', '3', '', '', '', '', 'false', '', '1', '', '', '', ''),
(47, 'LEATHER_LEGGINGS', 'Ð Ð²Ð°Ð½Ñ‹Ðµ ÑˆÑ‚Ð°Ð½Ñ‹', 'COMMON', '', '', '', '', '', '3', '', '', '', '', 'false', '', '1', '', '', '', ''),
(48, 'LEATHER_BOOTS', 'Ð Ð²Ð°Ð½Ñ‹Ðµ Ð±Ð¾Ñ‚Ð¸Ð½ÐºÐ¸', 'COMMON', '', '', '', '', '', '2', '', '', '', '', 'false', '', '1', '', '', '', ''),
(49, 'LEATHER_HELMET', 'ÐšÐ¾Ð¶Ð°Ð½Ñ‹Ð¹ ÑˆÐ»ÐµÐ¼', 'COMMON', '', '', '', '', '', '4', '', '', '', '', 'false', '', '2', '', '', '', ''),
(50, 'LEATHER_CHESTPLATE', 'ÐšÐ¾Ð¶Ð°Ð½Ñ‹Ð¹ Ð½Ð°Ð³Ñ€ÑƒÐ´Ð½Ð¸Ðº', 'COMMON', '', '', '', '', '', '6', '', '', '', '', 'false', '', '2', '', '', '', ''),
(51, 'LEATHER_LEGGINGS', 'ÐšÐ¾Ð¶Ð°Ð½Ñ‹Ðµ ÑˆÑ‚Ð°Ð½Ñ‹', 'COMMON', '', '', '', '', '', '6', '', '', '', '', 'false', '', '2', '', '', '', ''),
(52, 'LEATHER_BOOTS', 'ÐšÐ¾Ð¶Ð°Ð½Ñ‹Ðµ Ð±Ð¾Ñ‚Ð¸Ð½ÐºÐ¸', 'COMMON', '', '', '', '', '', '4', '', '', '', '', 'false', '', '2', '', '', '', ''),
(53, 'LEATHER_HELMET', 'Ð¨Ð»ÐµÐ¼ Ñ€Ð°Ð·Ð±Ð¾Ð¹Ð½Ð¸ÐºÐ°', 'WELL', '', '', '', '', '', '5', '', '', '2', '', 'false', '', '3', '', '', '', ''),
(54, 'LEATHER_CHESTPLATE', 'ÐÐ°Ð³Ñ€ÑƒÐ´Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… Ñ€Ð°Ð·Ð±Ð¾Ð¹Ð½Ð¸ÐºÐ°', 'WELL', '', '', '', '', '', '8', '', '', '3', '1', 'false', '', '3', '', '', '', ''),
(55, 'LEATHER_LEGGINGS', 'Ð¨Ñ‚Ð°Ð½Ñ‹ Ñ€Ð°Ð·Ð±Ð¾Ð¹Ð½Ð¸ÐºÐ°', 'WELL', '', '', '', '', '', '8', '', '', '3', '1', 'false', '', '3', '', '', '', ''),
(56, 'LEATHER_BOOTS', 'Ð‘Ð¾Ñ‚Ñ‹ Ñ€Ð°Ð·Ð±Ð¾Ð¹Ð½Ð¸ÐºÐ°', 'WELL', '', '', '', '', '', '5', '', '', '2', '', 'false', '', '3', '', '', '', ''),
(57, 'WOOD_SWORD', 'ÐœÐµÑ‡ Ñ€Ð°Ð·Ð±Ð¾Ð¹Ð½Ð¸ÐºÐ°', 'WELL', '', '4-6', '', '10', '', '', '', '', '', '', 'false', '', '3', '', '', '', ''),
(58, 'BOW_STANDBY', 'Ð›ÑƒÐº Ñ€Ð°Ð·Ð±Ð¾Ð¹Ð½Ð¸ÐºÐ°', 'WELL', '', '5-7', '', '5', '', '', '', '', '', '', 'false', '', '3', '', '', '', ''),
(59, 'LEATHER_HELMET', 'ÐšÐ°Ð¿ÑŽÑˆÐ¾Ð½ Ð¸ÑÑ†ÐµÐ»ÐµÐ½Ð¸Ñ', 'RARE', '', '', '', '', '', '6', '', '', '5', '5', 'false', '', '5', '', '', '', ''),
(60, 'EGG', 'ÐšÑƒÑ€Ð¸Ð½Ð¾Ðµ ÑÐ¸Ñ‡ÐºÐ¾', 'COMMON', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', ''),
(61, 'BOW_STANDBY', 'Ð›ÑƒÐº Ð¸Ð· Ð²ÐµÑ‚ÐºÐ¸ Ð±ÐµÑ€ÐµÐ·Ñ‹', 'COMMON', '', '4-5', '', '10', '', '', '', '', '', '', 'false', '', '2', '', '', '', ''),
(62, 'SPIDER_EYE', 'Ð“Ð»Ð°Ð· Ð»ÐµÑÐ½Ð¾Ð³Ð¾ Ñ‚ÐºÐ°Ñ‡Ð°', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(63, 'WOOD_SWORD', 'ÐœÐµÑ‡ Ð¸ÑÐºÐ°Ñ‚ÐµÐ»Ñ Ð¿Ñ€Ð¸ÐºÐ»ÑŽÑ‡ÐµÐ½Ð¸Ð¹', 'WELL', '', '6-8', '', '15', '5', '', '', '', '', '', 'false', '1', '3', '', '', '', ''),
(64, 'STRING', 'ÐŸÐ°ÑƒÑ‚Ð¸Ð½ÐºÐ°', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(65, 'WOOL', 'Ð¨ÐµÑ€ÑÑ‚ÑŒ', 'COMMON', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', ''),
(66, 'LEATHER_HELMET', 'Ð¨Ð»ÐµÐ¼ Ð¿Ð¸Ñ€Ð°Ñ‚Ð°', 'WELL', '', '', '', '', '', '8', '', '', '3', '1', 'false', '', '7', '', '', '', ''),
(67, 'LEATHER_CHESTPLATE', 'ÐÐ°Ð³Ñ€ÑƒÐ´Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… Ð¿Ð¸Ñ€Ð°Ñ‚Ð°', 'WELL', '', '', '', '', '', '13', '', '', '4', '1', 'false', '', '7', '', '', '', ''),
(68, 'LEATHER_LEGGINGS', 'Ð¨Ñ‚Ð°Ð½Ñ‹ Ð¿Ð¸Ñ€Ð°Ñ‚Ð°', 'WELL', '', '', '', '', '', '13', '', '', '4', '1', 'false', '', '7', '', '', '', ''),
(69, 'LEATHER_BOOTS', 'Ð‘Ð¾Ñ‚Ð¸Ð½ÐºÐ¸ Ð¿Ð¸Ñ€Ð°Ñ‚Ð°', 'WELL', '', '', '', '', '', '5', '', '', '3', '1', 'false', '', '7', '', '', '', ''),
(70, 'LEATHER_CHESTPLATE', 'ÐÐ°Ð³Ñ€ÑƒÐ´Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… Ð±Ñ‹Ð²Ð°Ð»Ð¾Ð³Ð¾ Ð¿Ð¸Ñ€Ð°Ñ‚Ð°', 'RARE', '', '', '', '', '', '16', '', '1', '6', '2', 'false', '', '8', '', '', '', ''),
(71, 'LEATHER_BOOTS', 'Ð‘Ð¾Ñ‚Ð¸Ð½ÐºÐ¸ Ð±Ñ‹Ð²Ð°Ð»Ð¾Ð³Ð¾ Ð¿Ð¸Ñ€Ð°Ñ‚Ð°', 'RARE', '', '', '', '', '', '12', '', '1', '4', '2', 'false', '', '8', '', '', '', ''),
(72, 'WOOD_SWORD', 'ÐŸÐ¸Ñ€Ð°Ñ‚ÑÐºÐ¸Ð¹ ÐºÐ»Ð¸Ð½Ð¾Ðº', 'WELL', '', '7-9', '', '', '', '', '', '', '', '', 'false', '', '7', '', '', '', ''),
(73, 'WOOD_SWORD', 'ÐšÐ»Ð¸Ð½Ð¾Ðº Ð´Ð¶Ð¾', 'RARE', '', '9-12', '', '20', '', '', '', '', '', '', 'false', '', '8', '', '', '', ''),
(74, 'FISH_COD_COOKED', 'Ð–Ð°Ñ€ÐµÐ½Ð°Ñ Ñ€Ñ‹Ð±Ð°', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '8', '', '', '', ''),
(75, 'WOOD_SWORD', 'ÐœÐµÑ‡ Ð¾Ð¿Ð¾Ð»Ñ‡ÐµÐ½Ñ†Ð°', 'WELL', '', '9-10', '', '3', '', '', '', '', '', '', 'false', '', '9', '', '', '', ''),
(76, 'BOW_STANDBY', 'Ð›ÑƒÐº Ð¾Ð¿Ð¾Ð»Ñ‡ÐµÐ½Ñ†Ð°', 'WELL', '', '7-8', '', '3', '', '', '', '', '', '', 'false', '', '9', '', '', '', ''),
(77, 'LEATHER_HELMET', 'Ð¨Ð»ÐµÐ¼ Ð¾Ð¿Ð¾Ð»Ñ‡ÐµÐ½Ñ†Ð°', 'WELL', '', '', '', '', '', '9', '', '', '3', '1', 'false', '', '8', '', '', '', ''),
(78, 'LEATHER_CHESTPLATE', 'ÐÐ°Ð³Ñ€ÑƒÐ´Ð½Ð¸Ðº Ð¾Ð¿Ð¾Ð»Ñ‡ÐµÐ½Ñ†Ð°', 'WELL', '', '', '', '', '', '15', '', '', '6', '2', 'false', '', '8', '', '', '', ''),
(79, 'LEATHER_LEGGINGS', 'Ð¨Ñ‚Ð°Ð½Ñ‹ Ð¾Ð¿Ð¾Ð»Ñ‡ÐµÐ½Ñ†Ð°', 'WELL', '', '', '', '', '', '15', '', '', '6', '2', 'false', '', '8', '', '', '', ''),
(80, 'LEATHER_BOOTS', 'Ð‘Ð¾Ñ‚Ñ‹ Ð¾Ð¿Ð¾Ð»Ñ‡ÐµÐ½Ñ†Ð°', 'WELL', '', '', '', '', '', '9', '', '', '3', '1', 'false', '', '8', '', '', '', ''),
(81, 'SKULL_CREEPER', 'ÐŸÐ»ÑŽÑˆÐµÐ²Ñ‹Ð¹ ÐºÑ€Ð¸Ð¿ÐµÑ€', 'COMMON', 'Ð¢Ð°ÐºÐ¾Ð¹ Ð¿Ð»ÑŽÑˆÐµÐ²Ñ‹Ð¹ Ð¸ Ð¼Ð¸Ð»Ñ‹Ð¹', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', ''),
(82, 'BOOK_NORMAL', 'ÐšÐ½Ð¸Ð³Ð° Ð·Ð°ÐºÐ»Ð¸Ð½Ð°Ð½Ð¸Ð¹: ÐžÐ±Ð¼ÐµÐ½ Ð·Ð´Ð¾Ñ€Ð¾Ð²ÑŒÐµÐ¼', 'EPIC', 'ÐžÐ±ÑƒÑ‡Ð°ÐµÑ‚ Ð·Ð°ÐºÐ»Ð¸Ð½Ð°Ð½Ð¸ÑŽ, Ñ‡Ñ‚Ð¾ Ð¼ÐµÐ½ÑÐµÑ‚ Ð¼ÐµÑÑ‚Ð°Ð¼Ð¸ Ð²Ð°ÑˆÐµ Ð·Ð´Ð¾Ñ€Ð¾Ð²ÑŒÐµ Ð¸ Ð·Ð´Ð¾Ñ€Ð¾Ð²ÑŒÐµ Ð²Ñ€Ð°Ð³Ð° Ð² Ñ€Ð°Ð´Ð¸ÑƒÑÐµ 5 Ð±Ð»Ð¾ÐºÐ¾Ð²', '', '', '', '', '', '', '', '', '', '', '', '25', '', '', '10', ''),
(83, 'WOOD_SWORD', 'ÐšÐ»Ð¸Ð½Ð¾Ðº ÐºÐ°Ð½Ð½Ð¸Ð±Ð°Ð»Ð°', 'WELL', '', '8-10', '', '5', '', '', '', '', '', '', '1', '', '8', '', '', '', ''),
(84, 'LEATHER_HELMET', 'Ð¨Ð»ÐµÐ¼ Ð¸Ð· ÑˆÐºÑƒÑ€Ñ‹ Ð¿Ð°ÑƒÐºÐ°', 'WELL', '', '', '', '', '', '10', '', '', '3', '1', 'false', '', '10', '', '', '', ''),
(85, 'LEATHER_CHESTPLATE', 'Ð”Ð¾ÑÐ¿ÐµÑ… Ð¸Ð· ÑˆÐºÑƒÑ€Ñ‹ Ð¿Ð°ÑƒÐºÐ°', 'WELL', '', '', '', '', '', '17', '', '', '6', '2', 'false', '', '10', '', '', '', ''),
(86, 'LEATHER_LEGGINGS', 'Ð¨Ñ‚Ð°Ð½Ñ‹ Ð¸Ð· ÑˆÐºÑƒÑ€Ñ‹ Ð¿Ð°ÑƒÐºÐ°', 'WELL', '', '', '', '', '', '17', '', '', '6', '2', 'false', '', '10', '', '', '', ''),
(87, 'LEATHER_BOOTS', 'Ð‘Ð¾Ñ‚Ð¸Ð½ÐºÐ¸ Ð¸Ð· ÑˆÐºÑƒÑ€Ñ‹ Ð¿Ð°ÑƒÐºÐ°', 'WELL', '', '', '', '', '', '10', '', '', '3', '1', 'false', '', '10', '', '', '', ''),
(88, 'REEDS', 'Ð¡Ð¾Ð»Ð¾Ð¼Ð¸Ð½ÐºÐ° Ñ‚Ñ€Ð¾ÑÑ‚Ð½Ð¸ÐºÐ°', 'COMMON', 'ÐÐ°Ð²ÐµÑ€Ð½Ð¾Ðµ, Ð»ÑƒÑ‡ÑˆÐ¸Ð¹ Ð¼Ð°Ñ‚ÐµÑ€Ð¸Ð°Ð» Ð´Ð»Ñ Ð¸Ð·Ð³Ð¾Ñ‚Ð¾Ð²Ð»ÐµÐ½Ð¸Ñ Ð±ÑƒÐ¼Ð°Ð³Ð¸', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(89, 'PORKCHOP_COOKED', 'Ð–Ð°Ñ€ÐµÐ½Ð½Ð°Ñ ÑÐ²Ð¸Ð½Ð¸Ð½Ð°', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '10', '', '', '', ''),
(90, 'LEATHER_HELMET', 'Ð¨Ð»ÐµÐ¼ Ð¼ÐµÑ€Ñ‚Ð²ÐµÑ†Ð°', 'WELL', '', '', '', '', '', '13', '', '', '4', '1', 'false', '', '11', '', '', '', ''),
(91, 'LEATHER_CHESTPLATE', 'ÐÐ°Ð³Ñ€ÑƒÐ´Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… Ð¼ÐµÑ€Ñ‚Ð²ÐµÑ†Ð°', 'WELL', '', '', '', '', '', '21', '', '', '8', '2', 'false', '', '11', '', '', '', ''),
(92, 'LEATHER_LEGGINGS', 'ÐÐ¾Ð¶Ð½Ñ‹Ðµ Ð´Ð¾ÑÐ¿ÐµÑ…Ð¸ Ð¼ÐµÑ€Ñ‚Ð²ÐµÑ†Ð°', 'WELL', '', '', '', '', '', '20', '', '', '8', '2', 'false', '', '11', '', '', '', ''),
(93, 'LEATHER_BOOTS', 'Ð‘Ð¾Ñ‚Ñ‹ Ð¼ÐµÑ€Ñ‚Ð²ÐµÑ†Ð°', 'WELL', '', '', '', '', '', '13', '', '', '4', '2', 'false', '', '11', '', '', '', ''),
(94, 'LEATHER_LEGGINGS', 'ÐÐ¾Ð¶Ð½Ñ‹Ðµ Ð´Ð¾ÑÐ¿ÐµÑ…Ð¸ Ð¿Ð°Ð²ÑˆÐµÐ³Ð¾ Ð³ÐµÑ€Ð¾Ñ', 'RARE', NULL, '', '', '', '', '25', '', '2', '10', '3', 'false', '', '11', '', '', '', ''),
(95, 'WOOD_SWORD', 'ÐŸÐ°ÑƒÑ‡ÑŒÐµ Ð¶Ð°Ð»Ð¾', 'WELL', '', '9-11', '', '5', '', '', '', '', '', '', 'false', '', '10', '', '', '', ''),
(96, 'QUARTZ_ORE', 'ÐšÑ€Ð°ÑÐ½Ñ‹Ð¹ Ð±Ð»Ð¾Ðº ÐºÐ²Ð°Ñ€Ñ†Ð°', 'WELL', 'ÐžÑ‚ Ð½ÐµÐ³Ð¾ Ð¸ÑÑ…Ð¾Ð´Ð¸Ñ‚ Ñ‚ÐµÐ¼Ð½Ð°Ñ ÑÐ½ÐµÑ€Ð³Ð¸Ñ', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', ''),
(97, 'REDSTONE_DUST', 'ÐšÑ€Ð¾Ð²ÑŒ Ð²Ð°Ð¼Ð¿Ð¸Ñ€Ð°', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(98, 'GHAST_TEAR', 'Ð¡Ð»ÐµÐ·Ð° Ð²Ð°Ð¼Ð¿Ð¸Ñ€Ð°', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(99, 'BOW_STANDBY', 'Ð›ÑƒÐº Ð¼ÐµÑ€Ñ‚Ð²Ñ‹Ñ…', 'WELL', '', '7-9', '', '15', '', '', '', '', '', '', 'false', '', '11', '', '', '', ''),
(100, 'BOW_STANDBY', 'Ð›ÑƒÐº Ð²ÐµÑÑ‚Ð½Ð¸ÐºÐ° ÑÐ¼ÐµÑ€Ñ‚Ð¸', 'RARE', '', '10-12', '', '18', '', '', '', '', '', '', 'false', '', '13', '', '4', '', ''),
(101, 'TNT', 'Ð”Ð¸Ð½Ð°Ð¼Ð¸Ñ‚', 'COMMON', 'ÐžÐ§Ð•ÐÐ¬ Ð²Ð·Ñ€Ñ‹Ð²Ð¾Ð¾Ð¿Ð°ÑÐµÐ½', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', ''),
(102, 'FLOWER_ROSE', 'Ð Ð¾Ð·Ð°', 'COMMON', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', ''),
(103, 'FLOWER_BLUE_ORCHID', 'ÐžÑ€Ñ…Ð¸Ð´ÐµÑ', 'COMMON', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', ''),
(104, 'FLOWER_OXEYE_DAISY', 'Ð Ð¾Ð¼Ð°ÑˆÐºÐ°', 'COMMON', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', ''),
(105, 'DYE_POWDER_SILVER', 'Ð’Ð¾Ð»ÑˆÐµÐ±Ð½Ñ‹Ð¹ Ð¿Ð¾Ñ€Ð¾ÑˆÐ¾Ðº', 'COMMON', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', ''),
(106, 'BOW_STANDBY', 'ÐŸÐ¸Ñ€Ð°Ñ‚ÑÐºÐ¸Ð¹ Ð»ÑƒÐº', 'WELL', '', '6-8', '', '5', '', '', '', '', '', '', 'false', '', '8', '', '', '', ''),
(107, 'ROTTEN_FLESH', 'ÐœÑÑÐ¾ Ð¿Ð¸Ñ€Ð°Ñ‚Ð°', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(108, 'ARROW', 'Ð¡Ñ‚Ñ€ÐµÐ»Ð°', 'COMMON', 'ÐÐµÐ¾Ð±Ñ…Ð¾Ð´Ð¸Ð¼Ð° Ð»ÑƒÐºÐ°Ð¼ Ð´Ð»Ñ Ð¸Ð³Ñ€Ð¾ÐºÐ¾Ð² 1-19 ÑƒÑ€Ð¾Ð²Ð½Ñ', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(109, 'PAPER', 'Ð¡Ð²Ð¸Ñ‚Ð¾Ðº ÑÐ»Ð°Ð±Ð¾Ð³Ð¾ Ð»ÐµÑ‡ÐµÐ½Ð¸Ñ', 'COMMON', 'Ð’Ð¾ÑÐ¿Ð¾Ð»Ð½ÑÐµÑ‚ 20 ÐµÐ´. Ð·Ð´Ð¾Ñ€Ð¾Ð²ÑŒÑ', '', '', '', '', '', '', '', '', '', 'false', '', '10', '', '', '', ''),
(110, 'PAPER', 'Ð¡Ð²Ð¸Ñ‚Ð¾Ðº Ñ‚ÐµÐ»ÐµÐ¿Ð¾Ñ€Ñ‚Ð°Ñ†Ð¸Ð¸ Ðº Ð»ÐµÑÐ¾Ð¿Ð¸Ð»ÐºÐµ', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '10', '', '', '', ''),
(111, 'DYE_POWDER_GREEN', 'Ð¯Ð´Ð¾Ð²Ð¸Ñ‚Ð°Ñ Ð¶ÐµÐ»ÐµÐ·Ð°', 'WELL', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(112, 'LEATHER_HELMET', 'Ð¯Ð´Ð¾Ð²Ð¸Ñ‚Ñ‹Ð¹ ÐºÐ°Ð¿ÑŽÑˆÐ¾Ð½', 'WELL', '', '', '', '', '', '16', '', '', '5', '2', 'false', '', '13', '', '', '', ''),
(113, 'DYE_POWDER_LIGHT_BLUE', 'ÐÐ»Ð¼Ð°Ð·Ð½Ð°Ñ ÐºÑ€Ð¾ÑˆÐºÐ°', 'RARE', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', ''),
(114, 'LEATHER_CHESTPLATE', 'Ð¯Ð´Ð¾Ð²Ð¸Ñ‚Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ…', 'WELL', '', '', '', '', '', '25', '', '', '10', '3', 'false', '', '13', '', '', '', ''),
(115, 'LEATHER_LEGGINGS', 'Ð¯Ð´Ð¾Ð²Ð¸Ñ‚Ñ‹Ð¹ ÑˆÑ‚Ð°Ð½Ñ‹', 'WELL', '', '', '', '', '', '25', '', '', '10', '3', 'false', '', '13', '', '', '', ''),
(116, 'LEATHER_BOOTS', 'Ð¯Ð´Ð¾Ð²Ð¸Ñ‚Ñ‹Ðµ Ð±Ð¾Ñ‚Ð¸Ð½ÐºÐ¸', 'WELL', '', '', '', '', '', '16', '', '', '5', '2', 'false', '', '13', '', '', '', ''),
(117, 'LEATHER_CHESTPLATE', 'Ð”Ð¾ÑÐ¿ÐµÑ… Ð¾Ñ…Ð¾Ñ‚Ð½Ð¸ÐºÐ¾Ð² Ð½Ð° Ð¿Ð°ÑƒÐºÐ¾Ð²', 'RARE', '', '', '', '', '', '30', '', '2', '13', '4', 'false', '', '13', '', '', '', ''),
(118, 'WOOD_SWORD', 'ÐšÐ»Ð¸Ð½Ð¾Ðº ÑÐºÐ¸Ñ‚Ð°Ð»ÑŒÑ†Ð°', 'WELL', '', '10-12', '', '20', '10', '', '', '', '', '', 'false', '1', '13', '4', '', '', ''),
(119, 'WOOD_SWORD', 'ÐšÐ»Ð¸Ð½Ð¾Ðº Ð¾Ñ…Ð¾Ñ‚Ð½Ð¸ÐºÐ° Ð½Ð° Ð¿Ð°ÑƒÐºÐ¾Ð²', 'RARE', '', '12-14', '', '20', '10', '', '', '', '', '', 'false', '1', '13', '4', '', '', ''),
(120, 'BOW_STANDBY', 'Ð›ÑƒÐº ÑÐºÐ¸Ñ‚Ð°Ð»ÑŒÑ†Ð°', 'WELL', '', '9-11', '', '15', '', '', '', '', '', '', 'false', '', '13', '', '4', '', ''),
(121, 'PAPER', 'Ð¡Ð²Ð¸Ñ‚Ð¾Ðº Ñ‚ÐµÐ»ÐµÐ¿Ð¾Ñ€Ñ‚Ð°Ñ†Ð¸Ð¸ Ð² Ð¥Ð°Ð¹Ð²ÑƒÐ´', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '14', '', '', '', ''),
(122, 'GUNPOWDER', 'Ð£Ð³Ð¾Ð»ÑŒÐ½Ñ‹Ð¹ Ð¿Ð¾Ñ€Ð¾ÑˆÐ¾Ðº', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(123, 'DYE_POWDER_GRAY', 'Ð–ÐµÐ»ÐµÐ·Ð½Ñ‹Ð¹ Ð¿Ð¾Ñ€Ð¾ÑˆÐ¾Ðº', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(124, 'WOOD_SWORD', 'Ð¡Ð²ÐµÐ¶ÐµÐ²Ñ‹ÐºÐ¾Ð²Ð°Ð½Ð½Ñ‹Ð¹ ÐºÐ»Ð¸Ð½Ð¾Ðº', 'WELL', '', '10-12', '', '20', '', '', '', '', '', '', '1', '', '13', '4', '', '', ''),
(125, 'PAPER', 'Ð¡Ð²Ð¸Ñ‚Ð¾Ðº Ñ‚ÐµÐ»ÐµÐ¿Ð¾Ñ€Ñ‚Ð°Ñ†Ð¸Ð¸ Ð² Ñ‚ÑŽÑ€ÑŒÐ¼Ñƒ', 'COMMON', 'Ð—Ð´ÐµÑÑŒ Ð²Ð°Ñ Ð¶Ð´ÐµÑ‚ Ð»Ð¸ÑˆÑŒ Ð±Ð¾Ð»ÑŒ Ð¸ Ñ€Ð°Ð·Ð¾Ñ‡Ð°Ñ€Ð¾Ð²Ð°Ð½Ð¸Ðµ', '', '', '', '', '', '', '', '', '', 'false', '', '14', '', '', '', ''),
(126, 'NETHER_STAR', 'ÐœÐµÐ´Ð°Ð»ÑŒÐ¾Ð½ Ð·Ð°ÐºÐ»ÑŽÑ‡ÐµÐ½Ð½Ð¾Ð³Ð¾', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(127, 'WOOD_AXE', 'Ð¢Ð¾Ð¿Ð¾Ñ€ Ð·Ð°ÐºÐ»ÑŽÑ‡ÐµÐ½Ð½Ð¾Ð³Ð¾', 'RARE', '', '12-14', '', '15', '', '', '', '', '', '', 'false', '', '15', '6', '', '', ''),
(128, 'LEATHER_HELMET', 'Ð¨Ð»ÐµÐ¼ Ð·Ð°ÐºÐ»ÑŽÑ‡ÐµÐ½Ð½Ð¾Ð³Ð¾', 'RARE', '', '', '', '', '', '24', '', '1', '7', '2', 'false', '1', '14', '', '', '', ''),
(129, 'LEATHER_CHESTPLATE', 'ÐÐ°Ð³Ñ€ÑƒÐ´Ð½Ð¸Ðº Ð´Ð¾ÑÐ¿ÐµÑ… Ð·Ð°ÐºÐ»ÑŽÑ‡ÐµÐ½Ð½Ð¾Ð³Ð¾', 'RARE', '', '', '', '', '', '33', '', '2', '12', '4', 'false', '1', '14', '', '', '', ''),
(130, 'LEATHER_LEGGINGS', 'ÐÐ¾Ð¶Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… Ð·Ð°ÐºÐ»ÑŽÑ‡ÐµÐ½Ð½Ð¾Ð³Ð¾', 'RARE', '', '', '', '', '', '32', '', '2', '12', '4', 'false', '1', '14', '', '', '', ''),
(131, 'LEATHER_BOOTS', 'Ð‘Ð¾Ñ‚Ð¸Ð½ÐºÐ¸ Ð·Ð°ÐºÐ»ÑŽÑ‡ÐµÐ½Ð½Ð¾Ð³Ð¾', 'RARE', '', '', '', '', '', '24', '', '1', '7', '2', 'false', '1', '14', '', '', '', ''),
(132, 'LEATHER_HELMET', 'Ð¨Ð»ÐµÐ¼ Ð±Ð¾Ð»ÑŒÐ½Ð¾Ð³Ð¾ Ð¿ÑÐ¸Ñ…Ð°', 'EPIC', '', '', '', '', '', '30', '', '2', '10', '4', 'false', '', '15', '', '', '', ''),
(133, 'DYE_POWDER_MAGENTA', 'ÐœÐ°Ð³Ð¸Ñ‡ÐµÑÐºÐ°Ñ ÑÑÑÐµÐ½Ñ†Ð¸Ñ', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(134, 'PAPER', 'Ð¡Ð²Ð¸Ñ‚Ð¾Ðº Ñ‚ÐµÐ»ÐµÐ¿Ð¾Ñ€Ñ‚Ð°Ñ†Ð¸Ð¸ Ð½Ð° Ð±ÐµÐ»Ñ‹Ð¹ Ð¿Ð¸Ðº', 'COMMON', 'ÐœÐ¾Ð¶Ð½Ð¾ Ð¸ÑÐ¿Ð¾Ð»ÑŒÐ·Ð¾Ð²Ð°Ñ‚ÑŒ Ñ‚Ð¾Ð»ÑŒÐºÐ¾ Ð²Ð¾ Ð²Ñ€ÐµÐ¼Ñ Ð²Ñ‹Ð¿Ð¾Ð»Ð½ÐµÐ½Ð¸Ñ Ð·Ð°Ð´Ð°Ð½Ð¸Ðµ \"Ð‘Ð¸Ñ‚Ð²Ð° Ñ ÐºÐ¾Ð»Ð´ÑƒÐ½Ð¾Ð¼\"', '', '', '', '', '', '', '', '', '', 'false', '', '18', '', '', '', ''),
(135, 'ENDER_CHEST', 'Ð¡ÑƒÐ½Ð´ÑƒÐº Ñ ÑÐ¾ÐºÑ€Ð¾Ð²Ð¸Ñ‰Ð°Ð¼Ð¸', 'RARE', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', ''),
(136, 'FLOWER_ALLIUM', 'ÐŸÐ¸Ð¾Ð½', 'COMMON', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', ''),
(137, 'PAPER', 'Ð¡Ð²Ð¸Ñ‚Ð¾Ðº Ñ‚ÐµÐ»ÐµÐ¿Ð¾Ñ€Ñ‚Ð°Ñ†Ð¸Ð¸ Ð½Ð° Ð¾Ð±Ð»Ð°ÐºÐ¾ Ð±ÐµÐ»Ð¾Ð³Ð¾ Ð¿Ð¸ÐºÐ°', 'COMMON', 'ÐœÐ¾Ð¶Ð½Ð¾ Ð¸ÑÐ¿Ð¾Ð»ÑŒÐ·Ð¾Ð²Ð°Ñ‚ÑŒ Ñ‚Ð¾Ð»ÑŒÐºÐ¾ Ð²Ð¾ Ð²Ñ€ÐµÐ¼Ñ Ð²Ñ‹Ð¿Ð¾Ð»Ð½ÐµÐ½Ð¸Ñ Ð·Ð°Ð´Ð°Ð½Ð¸Ðµ \"Ð‘Ð¸Ñ‚Ð²Ð° Ñ ÐºÐ¾Ð»Ð´ÑƒÐ½Ð¾Ð¼\"', '', '', '', '', '', '', '', '', '', 'false', '', '18', '', '', '', ''),
(138, 'PAPER', 'Ð¡Ð²Ð¸Ñ‚Ð¾Ðº Ñ‚ÐµÐ»ÐµÐ¿Ð¾Ñ€Ñ‚Ð°Ñ†Ð¸Ð¸ Ð² Ð¡ÑÐ½Ð´Ð¾Ð»Ð¸Ð½', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '17', '', '', '', ''),
(140, 'CHAINMAIL_HELMET', 'Ð¨Ð»ÐµÐ¼ ÐºÐ¾Ð»Ð´ÑƒÐ½Ð°', 'RARE', '', '', '', '', '', '30', '', '3', '20', '4', 'false', '', '20', '', '', '', ''),
(141, 'CHAINMAIL_CHESTPLATE', 'ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… ÐºÐ¾Ð»Ð´ÑƒÐ½Ð°', 'RARE', '', '', '', '', '', '35', '', '4', '25', '5', 'false', '', '20', '', '', '', ''),
(142, 'CHAINMAIL_LEGGINGS', 'Ð¨Ñ‚Ð°Ð½Ñ‹ ÐºÐ¾Ð»Ð´ÑƒÐ½Ð°', 'RARE', '', '', '', '', '', '35', '', '4', '25', '5', 'false', '', '20', '', '', '', ''),
(143, 'CHAINMAIL_BOOTS', 'Ð‘Ð¾Ñ‚Ð¸Ð½ÐºÐ¸ ÐºÐ¾Ð»Ð´ÑƒÐ½Ð°', 'RARE', '', '', '', '', '', '30', '', '3', '20', '4', 'false', '', '20', '', '', '', ''),
(144, 'BLAZE_POWDER', 'Ð ÑƒÑ‡Ð½Ð¾Ð¹ Ð¾Ð³Ð¾Ð½ÑŒ ÐºÐ¾Ð»Ð´ÑƒÐ½Ð°', 'RARE', '', '20-24', '', '', '', '', '', '', '', '', 'false', '', '20', '', '', '10', ''),
(145, 'WHEAT', 'Ð¡ÑÐ½Ð´Ð¾Ð»Ð¸Ð½ÑÐºÐ°Ñ Ð¿ÑˆÐµÐ½Ð¸Ñ†Ð°', 'COMMON', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', ''),
(146, 'DYE_POWDER_SILVER', 'Ð¡Ñ‚Ð°Ð»ÑŒÐ½Ð¾Ð¹ Ð¾ÑÐºÐ¾Ð»Ð¾Ðº', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(147, 'IRON_INGOT', 'Ð¡Ñ‚Ð°Ð»ÑŒÐ½Ð¾Ð¹ ÑÐ»Ð¸Ñ‚Ð¾Ðº', 'WELL', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(148, 'DYE_POWDER_GRAY', 'ÐŸÑ€Ð¾Ñ‡Ð½Ñ‹Ð¹ ÐºÐ°Ð¼ÐµÑˆÐµÐº', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(149, 'QUARTZ', 'Ð’Ð¾ÑÑÐ¾Ð·Ð´Ð°Ð½Ð°Ñ Ð´ÑƒÑˆÐ°', 'WELL', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(150, 'FLINT', 'Ð¢Ð¾Ñ‡Ð¸Ð»Ð¾', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(151, 'STONE', 'ÐŸÑ€Ð¾Ñ‡Ð½Ñ‹Ð¹ ÐºÐ°Ð¼ÐµÐ½ÑŒ', 'WELL', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(152, 'STONE', 'Ð—Ð°Ñ‡Ð°Ñ€Ð¾Ð²Ð°Ð½Ð½Ñ‹Ð¹ Ð¿Ñ€Ð¾Ñ‡Ð½Ñ‹Ð¹ ÐºÐ°Ð¼ÐµÐ½ÑŒ', 'WELL', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(153, 'STONE', 'Ð—Ð°Ð³Ð¾Ñ‚Ð¾Ð²ÐºÐ° ÐºÐ°Ð¼ÐµÐ½Ð½Ð¾Ð³Ð¾ Ð¼ÐµÑ‡Ð°', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(154, 'IRON_INGOT', 'Ð—Ð°Ñ‡Ð°Ñ€Ð¾Ð²Ð°Ð½Ð½Ñ‹Ð¹ ÑÑ‚Ð°Ð»ÑŒÐ½Ð¾Ð¹ ÑÐ»Ð¸Ñ‚Ð¾Ðº', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(155, 'STONE_SWORD', 'Ð ÑƒÐºÐ¾Ð´ÐµÐ»ÑŒÐ½Ñ‹Ð¹ ÐºÐ°Ð¼ÐµÐ½Ð½Ñ‹Ð¹ Ð¼ÐµÑ‡', 'WELL', '', '20-24', '', '', '', '', '', '', '', '', 'false', '', '20', '8', '', '', ''),
(156, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: Ð ÑƒÐºÐ¾Ð´ÐµÐ»ÑŒÐ½Ñ‹Ð¹ ÐºÐ°Ð¼ÐµÐ½Ð½Ñ‹Ð¹ Ð¼ÐµÑ‡', 'WELL', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(157, 'CHAINMAIL_HELMET', 'Ð ÑƒÐºÐ¾Ð´ÐµÐ»ÑŒÐ½Ñ‹Ð¹ ÐºÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ð¹ ÑˆÐ»ÐµÐ¼', 'WELL', '', '', '', '', '', '23', '', '3', '20', '4', 'false', '', '20', '', '', '', ''),
(158, 'CHAINMAIL_CHESTPLATE', 'Ð ÑƒÐºÐ¾Ð´ÐµÐ»ÑŒÐ½Ñ‹Ð¹ ÐºÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ…', 'WELL', '', '', '', '', '', '29', '', '4', '25', '4', 'false', '', '20', '', '', '', ''),
(159, 'CHAINMAIL_LEGGINGS', 'Ð ÑƒÐºÐ¾Ð´ÐµÐ»ÑŒÐ½Ñ‹Ð¹ ÐºÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ð¹ Ð½Ð¾Ð¶Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ…', 'WELL', '', '', '', '', '', '29', '', '4', '25', '4', 'false', '', '20', '', '', '', ''),
(160, 'CHAINMAIL_BOOTS', 'Ð ÑƒÐºÐ¾Ð´ÐµÐ»ÑŒÐ½Ñ‹Ðµ ÐºÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ðµ Ð±Ð¾Ñ‚Ð¸Ð½ÐºÐ¸', 'WELL', '', '', '', '', '', '23', '', '3', '20', '4', 'false', '', '20', '', '', '', ''),
(161, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: Ð ÑƒÐºÐ¾Ð´ÐµÐ»ÑŒÐ½Ñ‹Ð¹ ÐºÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ð¹ ÑˆÐ»ÐµÐ¼', 'WELL', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(162, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: Ð ÑƒÐºÐ¾Ð´ÐµÐ»ÑŒÐ½Ñ‹Ð¹ ÐºÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ…', 'WELL', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(163, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: Ð ÑƒÐºÐ¾Ð´ÐµÐ»ÑŒÐ½Ñ‹Ð¹ ÐºÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ð¹ Ð½Ð¾Ð¶Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ…', 'WELL', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(164, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: Ð ÑƒÐºÐ¾Ð´ÐµÐ»ÑŒÐ½Ñ‹Ðµ ÐºÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ðµ Ð±Ð¾Ñ‚Ð¸Ð½ÐºÐ¸', 'WELL', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(165, 'QUARTZ_ORE', 'ÐŸÑƒÐ»ÑŒÑÐ¸Ñ€ÑƒÑŽÑ‰Ð¸Ð¹ Ð±Ð»Ð¾Ðº ÐºÐ²Ð°Ñ€Ñ†Ð°', 'RARE', 'ÐžÑ‚ Ð½ÐµÐ³Ð¾ Ð¸ÑÑ…Ð¾Ð´Ð¸Ñ‚ Ñ‚ÐµÐ¼Ð½Ð°Ñ ÑÐ½ÐµÑ€Ð³Ð¸Ñ', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', ''),
(166, 'ENDER_CHEST', 'Ð¡ÑƒÐ½Ð´ÑƒÐº ÑÐ¾ÐºÑ€Ð¾Ð²Ð¸Ñ‰ ÐºÐ¾Ñ‡ÐµÐ²Ð½Ð¸ÐºÐ¾Ð²', 'RARE', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', ''),
(167, 'STONE_SHOVEL', 'ÐšÐ°Ð¼ÐµÐ½Ð½Ð°Ñ Ð»Ð¾Ð¿Ð°Ñ‚Ð°', 'WELL', '', '', '', '', '', '', '', '', '', '', 'false', '', '20', '', '', '', ''),
(168, 'CHAINMAIL_HELMET', 'ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ð¹ ÑˆÐ»ÐµÐ¼ ÑÑ‚Ñ€Ð°Ð¶Ð½Ð¸ÐºÐ° Ð¥ÐµÐ»Ð»Ð³Ð°Ñ€Ð´Ð°', 'COMMON', '', '', '', '', '', '20', '', '2', '15', '3', 'false', '', '20', '', '', '', ''),
(169, 'CHAINMAIL_CHESTPLATE', 'ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… ÑÑ‚Ñ€Ð°Ð¶Ð½Ð¸ÐºÐ° Ð¥ÐµÐ»Ð»Ð³Ð°Ñ€Ð´Ð°', 'COMMON', '', '', '', '', '', '25', '', '3', '20', '4', 'false', '', '20', '', '', '', ''),
(170, 'CHAINMAIL_LEGGINGS', 'ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ðµ ÑˆÑ‚Ð°Ð½Ñ‹ ÑÑ‚Ñ€Ð°Ð¶Ð½Ð¸ÐºÐ° Ð¥ÐµÐ»Ð»Ð³Ð°Ñ€Ð´Ð°', 'COMMON', '', '', '', '', '', '25', '', '3', '20', '4', 'false', '', '20', '', '', '', ''),
(171, 'CHAINMAIL_BOOTS', 'ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ðµ Ð±Ð¾Ñ‚Ð¸Ð½ÐºÐ¸ ÑÑ‚Ñ€Ð°Ð¶Ð½Ð¸ÐºÐ° Ð¥ÐµÐ»Ð»Ð³Ð°Ñ€Ð´Ð°', 'COMMON', '', '', '', '', '', '20', '', '2', '15', '3', 'false', '', '20', '', '', '', ''),
(172, 'STONE_SWORD', 'ÐœÐµÑ‡ ÑÑ‚Ñ€Ð°Ð¶Ð½Ð¸ÐºÐ° Ð¥ÐµÐ»Ð»Ð³Ð°Ñ€Ð´Ð°', 'COMMON', '', '17-21', '', '', '', '', '', '', '', '', 'false', '', '20', '10', '', '', ''),
(173, 'BOW_STANDBY', 'Ð­Ð»ÑŒÑ„Ð¸Ð¹ÑÐºÐ¸Ð¹ Ð»ÑƒÐº ÑÑ‚Ñ€Ð°Ð¶Ð½Ð¸ÐºÐ° Ð¥ÐµÐ»Ð»Ð³Ð°Ñ€Ð´Ð°', 'COMMON', '', '16-20', '', '', '', '', '', '', '', '', 'false', '', '20', '', '10', '', ''),
(174, 'STICK', 'ÐŸÐ¾ÑÐ¾Ñ… ÑÑ‚Ñ€Ð°Ð¶Ð½Ð¸ÐºÐ° Ð¥ÐµÐ»Ð»Ð³Ð°Ñ€Ð´Ð°', 'COMMON', '', '10-12', '', '', '40', '', '', '', '', '', 'false', '', '20', '', '', '10', ''),
(175, 'ARROW', 'Ð­Ð»ÑŒÑ„Ð¸Ð¹ÑÐºÐ°Ñ ÑÑ‚Ñ€ÐµÐ»Ð°', 'WELL', 'ÐÐµÐ¾Ð±Ñ…Ð¾Ð´Ð¸Ð¼Ð° Ð»ÑƒÐºÐ°Ð¼ Ð´Ð»Ñ Ð¸Ð³Ñ€Ð¾ÐºÐ¾Ð² 20-29 ÑƒÑ€Ð¾Ð²Ð½Ñ', '', '', '', '', '', '', '', '', '', '', '', '20', '', '', '', ''),
(176, 'PAPER', 'Ð¡Ð²Ð¸Ñ‚Ð¾Ðº Ð»ÐµÑ‡ÐµÐ½Ð¸Ñ', 'WELL', 'Ð’Ð¾ÑÐ¿Ð¾Ð»Ð½ÑÐµÑ‚ 75 ÐµÐ´. Ð·Ð´Ð¾Ñ€Ð¾Ð²ÑŒÑ', '', '', '', '', '', '', '', '', '', 'false', '', '20', '', '', '', ''),
(177, 'PAPER', 'Ð¡Ð²Ð¸Ñ‚Ð¾Ðº Ñ‚ÐµÐ»ÐµÐ¿Ð¾Ñ€Ñ‚Ð°Ñ†Ð¸Ð¸ Ð² Ð¥ÐµÐ»Ð»Ð³Ð°Ñ€Ð´', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '20', '', '', '', ''),
(178, 'FLINT', 'Ð¢Ð¾Ñ‡Ð¸Ð»Ð¾ ÐºÐ¾Ñ‡ÐµÐ²Ð½Ð¸ÐºÐ¾Ð²', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(179, 'CHAINMAIL_HELMET', 'Ð¨Ð»ÐµÐ¼ ÐºÐ¾Ñ‡ÐµÐ²Ð½Ð¸ÐºÐ°', 'WELL', '', '', '', '', '', '23', '', '3', '20', '4', 'false', '1', '21', '', '', '', ''),
(180, 'CHAINMAIL_CHESTPLATE', 'Ð”Ð¾ÑÐ¿ÐµÑ… ÐºÐ¾Ñ‡ÐµÐ²Ð½Ð¸ÐºÐ°', 'WELL', '', '', '', '', '', '29', '', '4', '25', '4', 'false', '1', '21', '', '', '', ''),
(181, 'CHAINMAIL_LEGGINGS', 'Ð¨Ñ‚Ð°Ð½Ñ‹ ÐºÐ¾Ñ‡ÐµÐ²Ð½Ð¸ÐºÐ°', 'WELL', '', '', '', '', '', '29', '', '4', '25', '4', 'false', '1', '21', '', '', '', ''),
(182, 'CHAINMAIL_BOOTS', 'Ð‘Ð¾Ñ‚Ð¸Ð½ÐºÐ¸ ÐºÐ¾Ñ‡ÐµÐ²Ð½Ð¸ÐºÐ°', 'WELL', '', '', '', '', '', '23', '', '3', '20', '4', 'false', '1', '21', '', '', '', ''),
(183, 'STONE_SWORD', 'ÐœÐµÑ‡ ÐºÐ¾Ñ‡ÐµÐ²Ð½Ð¸ÐºÐ°', 'WELL', '', '20-24', '', '', '', '', '', '', '', '', 'false', '', '21', '10', '', '', ''),
(184, 'STONE_SWORD', 'ÐžÑÑ‚Ñ€Ñ‹Ð¹ ÐºÐ»Ð¸Ð½Ð¾Ðº ÐºÐ¾Ñ‡ÐµÐ²Ð½Ð¸ÐºÐ°', 'RARE', '', '22-26', '', '15', '', '', '', '', '', '', 'false', '', '21', '10', '', '', ''),
(185, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: ÐžÑÑ‚Ñ€Ñ‹Ð¹ ÐºÐ»Ð¸Ð½Ð¾Ðº ÐºÐ¾Ñ‡ÐµÐ²Ð½Ð¸ÐºÐ°', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(186, 'CHAINMAIL_HELMET', 'Ð¨Ð»ÐµÐ¼ Ð´Ñ€ÐµÐ²Ð½ÐµÐ³Ð¾ ÑÑ‚Ñ€Ð°Ð¶Ð°', 'WELL', '', '', '', '', '', '25', '', '4', '24', '5', 'false', '', '22', '', '', '', ''),
(187, 'CHAINMAIL_CHESTPLATE', 'ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… Ð´Ñ€ÐµÐ²Ð½ÐµÐ³Ð¾ ÑÑ‚Ñ€Ð°Ð¶Ð°', 'WELL', '', '', '', '', '', '33', '', '5', '30', '5', 'false', '', '22', '', '', '', ''),
(188, 'CHAINMAIL_LEGGINGS', 'ÐÐ¾Ð¶Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… Ð´Ñ€ÐµÐ²Ð½ÐµÐ³Ð¾ ÑÑ‚Ñ€Ð°Ð¶Ð°', 'WELL', '', '', '', '', '', '33', '', '5', '30', '4', 'false', '', '22', '', '', '', ''),
(189, 'CHAINMAIL_BOOTS', 'ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ðµ Ð±Ð¾Ñ‚Ð¸Ð½ÐºÐ¸ Ð´Ñ€ÐµÐ²Ð½ÐµÐ³Ð¾ ÑÑ‚Ñ€Ð°Ð¶Ð°', 'WELL', '', '', '', '', '', '25', '', '4', '24', '4', 'false', '', '22', '', '', '', ''),
(190, 'CHAINMAIL_HELMET', 'Ð¨Ð»ÐµÐ¼ Ð·Ð°Ð±Ñ‹Ñ‚Ñ‹Ñ… Ð³Ð»ÑƒÐ±Ð¸Ð½', 'RARE', '', '', '', '', '', '27', '', '4', '28', '4', 'false', '', '22', '', '', '', ''),
(191, 'CHAINMAIL_CHESTPLATE', 'ÐÐ°Ð³Ñ€ÑƒÐ´Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… Ð·Ð°Ð±Ñ‹Ñ‚Ñ‹Ñ… Ð³Ð»ÑƒÐ±Ð¸Ð½', 'RARE', '', '', '', '', '', '35', '', '6', '34', '5', 'false', '', '22', '', '', '', ''),
(192, 'CHAINMAIL_LEGGINGS', 'ÐÐ¾Ð¶Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… Ð·Ð°Ð±Ñ‹Ñ‚Ñ‹Ñ… Ð³Ð»ÑƒÐ±Ð¸Ð½', 'RARE', '', '', '', '', '', '35', '', '6', '34', '5', 'false', '', '22', '', '', '', ''),
(193, 'CHAINMAIL_BOOTS', 'Ð‘Ð¾Ñ‚Ñ‹ Ð·Ð°Ð±Ñ‹Ñ‚Ñ‹Ñ… Ð³Ð»ÑƒÐ±Ð¸Ð½', 'RARE', '', '', '', '', '', '27', '', '4', '28', '4', 'false', '', '22', '', '', '', ''),
(194, 'STONE_SWORD', 'ÐœÐµÑ‡ Ð´Ñ€ÐµÐ²Ð½ÐµÐ³Ð¾ ÑÑ‚Ñ€Ð°Ð¶Ð°', 'RARE', '', '24-28', '', '', '20', '', '', '', '', '', 'false', '', '22', '11', '', '', ''),
(195, 'BOW_STANDBY', 'Ð›ÑƒÐº Ð´Ñ€ÐµÐ²Ð½ÐµÐ³Ð¾ ÑÑ‚Ñ€Ð°Ð¶Ð°', 'RARE', '', '23-27', '', '', '20', '', '', '', '', '', 'false', '', '22', '', '11', '', ''),
(196, 'STONE_SWORD', 'ÐœÐµÑ‡ Ð·Ð°Ð±Ñ‹Ñ‚Ñ‹Ñ… Ð³Ð»ÑƒÐ±Ð¸Ð½', 'EPIC', '', '30-34', '', '15', '15', '', '', '', '', '', 'false', '', '23', '11', '', '', ''),
(197, 'BOW_STANDBY', 'Ð¡Ñ‚Ð°Ð»ÑŒÐ½Ð¾Ð¹ Ð»ÑƒÐº Ð·Ð°Ð±Ñ‹Ñ‚Ñ‹Ñ… Ð³Ð»ÑƒÐ±Ð¸Ð½', 'EPIC', '', '29-33', '', '15', '15', '', '', '', '', '', 'false', '', '22', '', '11', '', ''),
(198, 'NETHERBRICK', 'Ð”Ñ€ÐµÐ²Ð½ÐµÐµ Ñ‚Ð¾Ñ‡Ð¸Ð»Ð¾', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(199, 'COAL', 'Ð—Ð°Ð±Ñ‹Ñ‚Ð°Ñ Ð´ÑƒÑˆÐ°', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(200, 'STONE', 'Ð¢ÐµÐ½ÐµÐ²Ð¾Ð¹ Ð¿Ñ€Ð¾Ñ‡Ð½Ñ‹Ð¹ ÐºÐ°Ð¼ÐµÐ½ÑŒ', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(201, 'IRON_INGOT', 'Ð¢ÐµÐ½ÐµÐ²Ð¾Ð¹ ÑÑ‚Ð°Ð»ÑŒÐ½Ð¾Ð¹ ÑÐ»Ð¸Ñ‚Ð¾Ðº', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(202, 'SUGAR', 'Ð­ÑÑÐµÐ½Ñ†Ð¸Ñ ÐµÑÑ‚ÐµÑÑ‚Ð²Ð°', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(203, 'MAGMA_CREAM', 'Ð¡Ð²ÑÐ·ÑƒÑŽÑ‰Ð°Ñ ÑÑÑÐµÐ½Ñ†Ð¸Ñ', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(205, 'CHAINMAIL_CHESTPLATE', 'ÐÐ°Ð³Ñ€ÑƒÐ´Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… Ð·Ð°Ð±Ñ‹Ñ‚Ð¾Ð³Ð¾ Ñ€Ñ‹Ñ†Ð°Ñ€Ñ', 'EPIC', '', '', '', '', '', '42', '', '9', '44', '7', 'false', '', '23', '', '', '', ''),
(206, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: ÐÐ°Ð³Ñ€ÑƒÐ´Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… Ð·Ð°Ð±Ñ‹Ñ‚Ð¾Ð³Ð¾ Ñ€Ñ‹Ñ†Ð°Ñ€Ñ', 'EPIC', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(207, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: Ð¨Ð»ÐµÐ¼ Ð·Ð°Ð±Ñ‹Ñ‚Ñ‹Ñ… Ð³Ð»ÑƒÐ±Ð¸Ð½', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(208, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: ÐÐ°Ð³Ñ€ÑƒÐ´Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… Ð·Ð°Ð±Ñ‹Ñ‚Ñ‹Ñ… Ð³Ð»ÑƒÐ±Ð¸Ð½', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(209, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: ÐÐ¾Ð¶Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… Ð·Ð°Ð±Ñ‹Ñ‚Ñ‹Ñ… Ð³Ð»ÑƒÐ±Ð¸Ð½', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(210, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: Ð‘Ð¾Ñ‚Ñ‹ Ð·Ð°Ð±Ñ‹Ñ‚Ñ‹Ñ… Ð³Ð»ÑƒÐ±Ð¸Ð½', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(211, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: Ð¨Ð»ÐµÐ¼ Ð´Ñ€ÐµÐ²Ð½ÐµÐ³Ð¾ ÑÑ‚Ñ€Ð°Ð¶Ð°', 'WELL', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(212, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… Ð´Ñ€ÐµÐ²Ð½ÐµÐ³Ð¾ ÑÑ‚Ñ€Ð°Ð¶Ð°', 'WELL', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(213, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: ÐÐ¾Ð¶Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… Ð´Ñ€ÐµÐ²Ð½ÐµÐ³Ð¾ ÑÑ‚Ñ€Ð°Ð¶Ð°', 'WELL', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(214, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ðµ Ð±Ð¾Ñ‚Ð¸Ð½ÐºÐ¸ Ð´Ñ€ÐµÐ²Ð½ÐµÐ³Ð¾ ÑÑ‚Ñ€Ð°Ð¶Ð°', 'WELL', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(215, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: ÐœÐµÑ‡ Ð·Ð°Ð±Ñ‹Ñ‚Ñ‹Ñ… Ð³Ð»ÑƒÐ±Ð¸Ð½', 'EPIC', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(216, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: Ð¡Ñ‚Ð°Ð»ÑŒÐ½Ð¾Ð¹ Ð»ÑƒÐº Ð·Ð°Ð±Ñ‹Ñ‚Ñ‹Ñ… Ð³Ð»ÑƒÐ±Ð¸Ð½', 'EPIC', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(217, 'STONE_AXE', 'Ð¢Ð¾Ð¿Ð¾Ñ€ Ð¿Ñ€Ð¸Ð·Ñ€Ð°ÐºÐ°', 'RARE', '', '24-28', '', '', '15', '', '', '', '', '', 'false', '', '22', '6', '6', '', ''),
(218, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: Ð¢Ð¾Ð¿Ð¾Ñ€ Ð¿Ñ€Ð¸Ð·Ñ€Ð°ÐºÐ°', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(219, 'PAPER', 'Ð¡Ð²Ð¸Ñ‚Ð¾Ðº Ñ‚ÐµÐ»ÐµÐ¿Ð¾Ñ€Ñ‚Ð°Ñ†Ð¸Ð¸ Ð² ÐœÑƒÐ½Ñ‚Ð°Ñ', 'COMMON', '', '', '', '', '', '', '', '', '', '', 'false', '', '23', '', '', '', ''),
(220, 'STONE_PICKAXE', 'ÐšÐ°Ð¼ÐµÐ½Ð½Ð°Ñ ÐºÐ¸Ñ€ÐºÐ°', 'COMMON', 'Ð”Ð»Ñ ÑÐ°Ð¼Ñ‹Ñ… Ð¼Ð°Ð»ÐµÐ½ÑŒÐºÐ¸Ñ…', '', '', '', '', '', '', '', '', '', '1', '', '30', '', '', '', ''),
(221, 'CHAINMAIL_HELMET', 'ÐšÐ°ÑÐºÐ° Ð¼ÐµÑ€Ñ‚Ð²Ð¾Ð³Ð¾ ÑˆÐ°Ñ…Ñ‚ÐµÑ€Ð°', 'RARE', '', '', '', '', '', '30', '', '4', '33', '5', 'false', '', '23', '', '', '', ''),
(222, 'CHAINMAIL_CHESTPLATE', 'ÐÐ°Ð³Ñ€ÑƒÐ´Ð½Ñ‹Ð¹ ÐºÐ¾ÑÑ‚ÑŽÐ¼ Ð¼ÐµÑ€Ñ‚Ð²Ð¾Ð³Ð¾ ÑˆÐ°Ñ…Ñ‚ÐµÑ€Ð°', 'RARE', '', '', '', '', '', '38', '', '8', '40', '6', 'false', '', '23', '', '', '', ''),
(223, 'CHAINMAIL_LEGGINGS', 'Ð¨Ñ‚Ð°Ð½Ñ‹ Ð¼ÐµÑ€Ñ‚Ð²Ð¾Ð³Ð¾ ÑˆÐ°Ñ…Ñ‚ÐµÑ€Ð°', 'RARE', '', '', '', '', '', '38', '', '8', '40', '6', 'false', '', '23', '', '', '', ''),
(224, 'CHAINMAIL_BOOTS', 'Ð‘Ð¾Ñ‚Ñ‹ Ð¼ÐµÑ€Ñ‚Ð²Ð¾Ð³Ð¾ ÑˆÐ°Ñ…Ñ‚ÐµÑ€Ð°', 'RARE', '', '', '', '', '', '30', '', '4', '33', '5', 'false', '', '23', '', '', '', ''),
(225, 'STONE_SWORD', 'Ð¯Ð´Ð¾Ð²Ð¸Ñ‚Ð¾Ðµ Ð¶Ð°Ð»Ð¾', 'EPIC', '', '32-36', '', '10', '15', '', '', '', '', '', 'false', '', '25', '7', '7', '', ''),
(226, 'STONE_SWORD', 'ÐšÐ»Ð¸Ð½Ð¾Ðº Ð²Ð°Ð¼Ð¿Ð¸Ñ€Ð°-Ð¿Ð¾Ñ€Ð°Ð±Ð¾Ñ‚Ð¸Ñ‚ÐµÐ»Ñ', 'RARE', '', '25-30', '', '', '25', '', '', '', '', '', 'false', '', '25', '12', '', '', ''),
(227, 'SLIMEBALL', 'ÐšÐ°Ð¿Ð»Ñ ÑÐ´Ð°', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(228, 'LEATHER', 'ÐŸÐ°ÑƒÑ‡ÑŒÑ ÐºÐ¾Ð¶Ð°', 'WELL', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(229, 'BONE', 'ÐšÐ¾ÑÑ‚ÑŒ Ð²Ð°Ð¼Ð¿Ð¸Ñ€Ð°', 'WELL', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(230, 'DYE_POWDER_CYAN', 'Ð¡Ð¿Ñ€ÐµÑÑÐ¾Ð²Ð°Ð½Ð½Ñ‹Ðµ ÐºÐ¾ÑÑ‚Ð¸ Ð²Ð°Ð¼Ð¿Ð¸Ñ€Ð°', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(231, 'DYE_POWDER_BROWN', 'ÐœÐµÑ€Ñ‚Ð²Ñ‹Ð¹ Ð¼Ð¾Ð·Ð³ ÑˆÐ°Ñ…Ñ‚ÐµÑ€Ð°', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(232, 'SPIDER_EYE', 'Ð“Ð»Ð°Ð· Ð±ÐµÐ·Ð»Ð¸ÐºÐ¾Ð³Ð¾ Ñ‚ÐºÐ°Ñ‡Ð°', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(233, 'DYE_POWDER_LIME', 'Ð¯Ð´Ð¾Ð²Ð¸Ñ‚Ð°Ñ Ð´ÑƒÑˆÐ°', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(234, 'STONE', 'Ð—Ð°Ð³Ð¾Ñ‚Ð¾Ð²ÐºÐ° Ð´Ð»Ñ Ð¾Ñ‚Ñ€Ð°Ð²Ð»ÐµÐ½Ð½Ð¾Ð³Ð¾ ÐºÐ»Ð¸Ð½ÐºÐ°', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(235, 'IRON_INGOT', 'ÐžÑ‚Ñ€Ð°Ð²Ð»ÐµÐ½Ð½Ñ‹Ð¹ ÑÑ‚Ð°Ð»ÑŒÐ½Ð¾Ð¹ ÑÐ»Ð¸Ñ‚Ð¾Ðº', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(236, 'CHAINMAIL_HELMET', 'Ð’ÑƒÐ°Ð»ÑŒ ÐºÐ°Ð½Ð½Ð¸Ð±Ð°Ð»Ð°', 'RARE', '', '', '', '', '', '32', '', '4', '35', '5', 'false', '', '26', '', '', '', ''),
(237, 'CHAINMAIL_CHESTPLATE', 'ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ³Ð° ÐºÐ°Ð½Ð½Ð¸Ð±Ð°Ð»Ð°', 'RARE', '', '', '', '', '', '40', '', '9', '45', '6', 'false', '', '26', '', '', '', ''),
(238, 'CHAINMAIL_LEGGINGS', 'ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ðµ ÑˆÑ‚Ð°Ð½Ñ‹ ÐºÐ°Ð½Ð½Ð¸Ð±Ð°Ð»Ð°', 'RARE', '', '', '', '', '', '38', '', '9', '45', '6', 'false', '', '26', '', '', '', ''),
(239, 'CHAINMAIL_BOOTS', 'ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ðµ Ð±Ð¾Ñ‚Ð¸Ð½ÐºÐ¸ ÐºÐ°Ð½Ð½Ð¸Ð±Ð°Ð»Ð°', 'RARE', '', '', '', '', '', '32', '', '4', '35', '5', 'false', '', '26', '', '', '', ''),
(240, 'CHAINMAIL_HELMET', 'ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ð¹ ÑˆÐ»ÐµÐ¼ ÐµÐ´Ð¾ÐºÐ°', 'WELL', '', '', '', '', '', '28', '', '4', '30', '4', 'false', '', '24', '', '', '', ''),
(241, 'CHAINMAIL_CHESTPLATE', 'ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ð¹ Ð´Ð¾ÑÐ¿ÐµÑ… ÐµÐ´Ð¾ÐºÐ°', 'WELL', '', '', '', '', '', '37', '', '6', '36', '5', 'false', '', '24', '', '', '', ''),
(242, 'CHAINMAIL_LEGGINGS', 'ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ðµ ÑˆÑ‚Ð°Ð½Ñ‹ ÐµÐ´Ð¾ÐºÐ°', 'WELL', '', '', '', '', '', '37', '', '6', '36', '5', 'false', '', '24', '', '', '', ''),
(243, 'CHAINMAIL_BOOTS', 'ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ðµ Ð±Ð¾Ñ‚Ð¸Ð½ÐºÐ¸ ÐµÐ´Ð¾ÐºÐ°', 'WELL', '', '', '', '', '', '28', '', '4', '30', '4', 'false', '', '24', '', '', '', ''),
(244, 'STONE_SWORD', 'ÐšÐ°Ð¼ÐµÐ½Ð½Ñ‹Ð¹ Ð¼ÐµÑ‡ ÐºÐ°Ð½Ð½Ð¸Ð±Ð°Ð»Ð°', 'RARE', '', '30-34', '', '15', '', '', '', '', '', '', 'false', '', '26', '13', '', '', ''),
(245, 'BLAZE_ROD', 'ÐŸÐ¾ÑÐ¾Ñ… ÐºÑ€Ð¾Ð²Ð¸', 'EPIC', '', '30-34', '', '35', '', '', '', '', '', '', 'false', '', '27', '', '', '8', ''),
(246, 'ROTTEN_FLESH', 'ÐœÑÑÐ¾ ÐºÐ°Ð½Ð½Ð¸Ð±Ð°Ð»Ð°', 'WELL', 'ÐžÑ‡ÐµÐ½ÑŒ ÑÐ¸Ð¼Ð²Ð¾Ð»Ð¸Ñ‡Ð½Ð¾', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(247, 'DYE_POWDER_SILVER', 'Ð­ÑÑÐµÐ½Ñ†Ð¸Ñ Ð±ÐµÑÑ‡ÐµÐ»Ð¾Ð²ÐµÑ‡Ð½Ð¾ÑÑ‚Ð¸', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(248, 'REDSTONE_DUST', 'ÐšÑ€Ð¾Ð²ÑŒ ÐºÐ¾Ð»Ð´ÑƒÐ½Ð°', 'WELL', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(249, 'DYE_POWDER_RED', 'Ð­ÑÑÐµÐ½Ñ†Ð¸Ñ ÐºÑ€Ð¾Ð²Ð¸', 'RARE', '', '', '', '', '', '', '', '', '', '', 'false', '', '', '', '', '', ''),
(250, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: Ð¯Ð´Ð¾Ð²Ð¸Ñ‚Ð¾Ðµ Ð¶Ð°Ð»Ð¾', 'EPIC', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(251, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: Ð’ÑƒÐ°Ð»ÑŒ ÐºÐ°Ð½Ð½Ð¸Ð±Ð°Ð»Ð°', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(252, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ³Ð° ÐºÐ°Ð½Ð½Ð¸Ð±Ð°Ð»Ð°', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(253, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ðµ ÑˆÑ‚Ð°Ð½Ñ‹ ÐºÐ°Ð½Ð½Ð¸Ð±Ð°Ð»Ð°', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(254, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: ÐšÐ¾Ð»ÑŒÑ‡ÑƒÐ¶Ð½Ñ‹Ðµ Ð±Ð¾Ñ‚Ð¸Ð½ÐºÐ¸ ÐºÐ°Ð½Ð½Ð¸Ð±Ð°Ð»Ð°', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(255, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: ÐšÐ°Ð¼ÐµÐ½Ð½Ñ‹Ð¹ Ð¼ÐµÑ‡ ÐºÐ°Ð½Ð½Ð¸Ð±Ð°Ð»Ð°', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(256, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: ÐŸÐ¾ÑÐ¾Ñ… ÐºÑ€Ð¾Ð²Ð¸', 'EPIC', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(257, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: Ð­ÑÑÐµÐ½Ñ†Ð¸Ñ ÐºÑ€Ð¾Ð²Ð¸', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(258, 'ENDER_CHEST', 'Ð¡Ð¾ÐºÑ€Ð¾Ð²Ð¸Ñ‰Ð° ÐºÐ°Ð½Ð½Ð¸Ð±Ð°Ð»Ð¾Ð²', 'RARE', 'Ð¡ÑƒÐ´Ñ Ð¿Ð¾ Ð·Ð°Ð¿ÑƒÑ…Ñƒ Ð¸Ð· ÑÑƒÐ½Ð´ÑƒÑ‡ÐºÐ°, Ð»ÑƒÑ‡ÑˆÐµ Ð½Ðµ Ð¾Ñ‚ÐºÑ€Ñ‹Ð²Ð°Ñ‚ÑŒ', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', ''),
(259, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: ÐšÐ°ÑÐºÐ° Ð¼ÐµÑ€Ñ‚Ð²Ð¾Ð³Ð¾ ÑˆÐ°Ñ…Ñ‚ÐµÑ€Ð°', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(260, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: ÐÐ°Ð³Ñ€ÑƒÐ´Ð½Ñ‹Ð¹ ÐºÐ¾ÑÑ‚ÑŽÐ¼ Ð¼ÐµÑ€Ñ‚Ð²Ð¾Ð³Ð¾ ÑˆÐ°Ñ…Ñ‚ÐµÑ€Ð°', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(261, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: Ð¨Ñ‚Ð°Ð½Ñ‹ Ð¼ÐµÑ€Ñ‚Ð²Ð¾Ð³Ð¾ ÑˆÐ°Ñ…Ñ‚ÐµÑ€Ð°', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(262, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: Ð‘Ð¾Ñ‚Ñ‹ Ð¼ÐµÑ€Ñ‚Ð²Ð¾Ð³Ð¾ ÑˆÐ°Ñ…Ñ‚ÐµÑ€Ð°', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(263, 'PAPER', 'Ð ÐµÑ†ÐµÐ¿Ñ‚: ÐšÐ»Ð¸Ð½Ð¾Ðº Ð²Ð°Ð¼Ð¿Ð¸Ñ€Ð°-Ð¿Ð¾Ñ€Ð°Ð±Ð¾Ñ‚Ð¸Ñ‚ÐµÐ»Ñ', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', ''),
(264, 'STONE_SWORD', 'ÐšÐ¸Ð½Ð¶Ð°Ð» Ð²ÐµÑ€Ñ…Ð¾Ð²Ð½Ð¾Ð³Ð¾ Ð¼Ð°Ð³Ð°', 'EPIC', 'Ð§ÐµÑ€ÐµÐ· Ð½ÐµÐ³Ð¾ ÑÐ¾Ñ‡Ð¸Ñ‚ÑÑ ÑÐ½ÐµÑ€Ð³Ð¸Ñ ÐºÑ€Ð¾Ð²Ð¸', '34-38', '', '12', '20', '', '', '', '', '', 'false', '', '29', '10', '', '3', ''),
(265, 'PAPER', 'Ð¡Ð²Ð¸Ñ‚Ð¾Ðº Ñ‚ÐµÐ»ÐµÐ¿Ð¾Ñ€Ñ‚Ð°Ñ†Ð¸Ð¸ Ð² ÐºÑ€Ð¾Ð²Ð°Ð²ÑƒÑŽ Ð¾Ð±Ð¸Ñ‚ÐµÐ»ÑŒ', 'RARE', '', '', '', '', '', '', '', '', '', '', '', '', '27', '', '', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `mmorpg_mobs`
--

CREATE TABLE `mmorpg_mobs` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `type` varchar(255) NOT NULL,
  `health` varchar(255) NOT NULL,
  `damage` int(11) DEFAULT NULL,
  `mag_damage` int(11) DEFAULT NULL,
  `armor` int(11) DEFAULT NULL,
  `mag_armor` int(11) DEFAULT NULL,
  `resistance` int(11) DEFAULT NULL,
  `level` int(11) DEFAULT NULL,
  `xp` int(11) DEFAULT NULL,
  `respawn` int(11) DEFAULT NULL,
  `agressive` tinyint(1) DEFAULT NULL,
  `loots` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `mmorpg_mobs`
--

INSERT INTO `mmorpg_mobs` (`id`, `name`, `type`, `health`, `damage`, `mag_damage`, `armor`, `mag_armor`, `resistance`, `level`, `xp`, `respawn`, `agressive`, `loots`) VALUES
(1, 'ÐšÑƒÑ€Ð¾Ñ‡ÐºÐ°', 'mob', '1-1', 1, 0, 0, 0, 0, 1, 1, 2, 0, '  - 32 1 2 40\r\n  - 60 1 2 40'),
(2, 'Ð‘ÐµÐ·Ð´Ð¾Ð¼Ð½Ñ‹Ð¹', 'mob', '10-12', 4, 0, 0, 0, 0, 1, 4, 10, 0, '  - 45 1 1 20\r\n  - 46 1 1 15\r\n  - 47 1 1 15\r\n  - 48 1 1 25\r\n  - 43 1 1 10\r\n  - 1 1 2 25'),
(3, 'ÐÐ³Ñ€ÐµÑÑÐ¸Ð²Ð½Ñ‹Ð¹ Ð±Ð¾Ð¼Ð¶', 'mob', '18-21', 5, 0, 0, 0, 0, 2, 11, 20, 1, '  - 52 1 1 50\r\n  - 51 1 1 30\r\n  - 50 1 1 30\r\n  - 49 1 1 50\r\n  - 33 1 2 15\r\n  - 1 1 2 20'),
(4, 'Ð Ð°Ð·Ð±Ð¾Ð¹Ð½Ð¸Ðº', 'mob', '21-26', 7, 0, 0, 0, 0, 4, 16, 20, 1, '\n  - 1 1 4 15\n  - 33 1 2 10\n  - 53 1 1 14\n  - 54 1 1 10\n  - 55 1 1 10\n  - 56 1 1 14\n  - 57 1 1 8'),
(5, 'ÐŸÐ¸Ñ€Ð°Ñ‚', 'mob', '20-25', 9, 0, 0, 0, 0, 5, 18, 20, 1, '\n  - 1 1 4 20\n  - 33 1 2 15\n  - 53 1 1 19\n  - 54 1 1 14\n  - 55 1 1 14\n  - 56 1 1 19\n  - 58 1 1 8\n  - 108 1 4 25'),
(6, 'Ð’Ð¾Ñ€Ð¸ÑˆÐºÐ°', 'mob', '10-15', 5, 0, 0, 0, 0, 3, 14, 20, 0, '\n  - 1 1 4 15\n  - 33 1 2 15'),
(7, 'Ð›ÐµÑÐ½Ð¾Ð¹ Ñ‚ÐºÐ°Ñ‡', 'mob', '23-28', 11, 0, 0, 0, 0, 6, 21, 20, 1, '\n  - 64 1 2 30\n  - 62 1 2 10\n  - 63 1 1 5\n  - 59 1 1 2'),
(8, 'ÐŸÐ¸Ñ€Ð°Ñ‚-Ð—Ð°Ñ…Ð²Ð°Ñ‚Ñ‡Ð¸Ðº', 'mob', '31-34', 12, 0, 0, 0, 0, 7, 23, 20, 1, '\n  - 66 1 1 5\n  - 67 1 1 5\n  - 68 1 1 4\n  - 69 1 1 4\n  - 71 1 1 2\n  - 70 1 1 1\n  - 72 1 1 1\n  - 1 1 8 40\n  - 7 1 1 1\n  - 107 1 2 10'),
(9, 'ÐŸÐ¸Ñ€Ð°Ñ‚-Ð—Ð°Ñ…Ð²Ð°Ñ‚Ñ‡Ð¸Ðº', 'mob', '34-37', 12, 0, 0, 0, 0, 8, 26, 20, 1, '\n  - 66 1 1 5\n  - 67 1 1 4\n  - 68 1 1 3\n  - 69 1 1 3\n  - 71 1 1 1\n  - 70 1 1 1\n  - 1 1 8 40\n  - 7 1 1 1\n  - 106 1 1 1\n  - 107 1 2 10\n  - 108 1 8 25'),
(10, 'ÐžÐ´Ð½Ð¾Ð³Ð»Ð°Ð·Ñ‹Ð¹ Ð”Ð¶Ð¾', 'miniboss', '360-440', 20, 0, 0, 0, 0, 8, 390, 600, 0, '\n  - 66 1 1 40\n  - 67 1 1 25\n  - 68 1 1 10\n  - 69 1 1 30\n  - 71 1 1 10\n  - 70 1 1 7\n  - 72 1 1 10\n  - 1 1 64 40\n  - 7 1 2 5\n  - 73 1 1 5'),
(11, 'ÐŸÐ¾Ð´Ð·ÐµÐ¼Ð½Ñ‹Ð¹ ÑƒÐ¶Ð°Ñ', 'mob', '45-55', 16, 0, 0, 0, 0, 10, 31, 40, 1, '\n  - 84 1 1 5\n  - 7 1 1 1\n  - 85 1 1 3\n  - 86 1 1 3\n  - 87 1 1 5\n  - 95 1 1 1'),
(12, 'ÐŸÐ¾Ð´Ð·ÐµÐ¼Ð½Ñ‹Ð¹ Ñ‚ÐºÐ°Ñ‡', 'mob', '54-66', 18, 0, 0, 0, 0, 11, 46, 60, 1, '\n  - 95 1 1 2\n  - 7 1 1 1'),
(13, 'Ð›ÐµÑÐ½Ð¾Ð¹ Ð²Ð°Ð¼Ð¿Ð¸Ñ€', 'mob', '54-66', 21, 0, 0, 0, 0, 11, 46, 30, 1, '\n  - 1 1 12 40\n  - 7 1 1 2\n  - 97 1 1 10\n  - 98 1 1 5'),
(14, 'Ð—Ð»Ð¾Ð²Ð¾Ð½Ð½Ñ‹Ð¹ Ð·Ð¾Ð¼Ð±Ð¸', 'mob', '57-68', 23, 0, 0, 0, 0, 11, 46, 60, 1, '\n  - 1 1 16 40\n  - 7 1 1 2\n  - 109 1 1 5\n  - 90 1 1 4\n  - 91 1 1 2\n  - 92 1 1 2\n  - 93 1 1 3\n  - 94 1 1 1'),
(15, 'Ð–Ð¸Ð²Ð°Ñ Ð¿Ð»Ð¾Ñ‚ÑŒ', 'mob', '76-80', 19, 0, 0, 0, 0, 11, 46, 60, 1, '\n  - 1 1 16 40\n  - 7 1 1 2\n  - 109 1 1 5\n  - 90 1 1 4\n  - 91 1 1 2\n  - 92 1 1 2\n  - 93 1 1 3\n  - 94 1 1 1'),
(16, 'ÐœÐµÑ€Ñ‚Ð²Ñ‹Ð¹ Ñ‡Ð°ÑÐ¾Ð²Ð¾Ð¹', 'mob', '73-76', 22, 0, 0, 0, 0, 12, 56, 80, 1, '\n  - 1 1 20 40\n  - 7 1 1 2\n  - 109 1 1 5\n  - 108 1 12 20\n  - 99 1 1 1\n  - 90 1 1 5\n  - 91 1 1 3\n  - 92 1 1 3\n  - 93 1 1 4\n  - 94 1 1 1'),
(17, 'ÐœÐµÑ€Ñ‚Ð²Ñ‹Ð¹ Ð¾ÑˆÐ¼ÐµÑ‚Ð¾Ðº', 'mob', '38-43', 23, 0, 0, 0, 0, 11, 56, 80, 1, '\n  - 1 1 20 40\n  - 7 1 1 2\n  - 109 1 1 5\n  - 90 1 1 5\n  - 91 1 1 3\n  - 92 1 1 3\n  - 93 1 1 4\n  - 94 1 1 1'),
(18, 'Ð’ÐµÑÑ‚Ð½Ð¸Ðº ÑÐ¼ÐµÑ€Ñ‚Ð¸', 'miniboss', '720-880', 24, 0, 0, 0, 0, 13, 1005, 600, 0, '\n  - 1 1 192 40\n  - 7 1 2 15\n  - 109 1 8 40\n  - 99 1 1 8\n  - 90 1 1 50\n  - 91 1 1 40\n  - 92 1 1 40\n  - 93 1 1 50\n  - 94 1 1 15\n  - 100 1 1 1'),
(19, 'Ð¡Ð¼ÐµÑ€Ñ‚Ð¾Ð½Ð¾ÑÐ½Ñ‹Ð¹ Ñ‚ÐºÐ°Ñ‡', 'mob', '67-82', 25, 0, 0, 0, 0, 13, 67, 60, 1, '\n  - 7 1 1 3\n  - 111 1 1 20\n  - 109 1 2 5\n  - 112 1 1 1\n  - 114 1 1 1\n  - 115 1 1 1\n  - 116 1 1 1\n  - 118 1 1 1\n  - 120 1 1 1\n  - 117 1 1 0.200\n  - 119 1 1 0.200'),
(20, 'Ð¡Ð¼ÐµÑ€Ñ‚Ð¾Ð½Ð¾ÑÐ½Ñ‹Ð¹ ÑƒÐ¶Ð°Ñ', 'mob', '58-71', 26, 0, 0, 0, 0, 14, 77, 60, 1, '\n  - 7 1 1 3\n  - 111 1 1 20\n  - 109 1 2 5\n  - 112 1 1 1\n  - 114 1 1 1\n  - 115 1 1 1\n  - 116 1 1 1\n  - 118 1 1 1\n  - 120 1 1 1\n  - 117 1 1 0.200\n  - 119 1 1 0.200'),
(21, 'Ð‘ÐµÐ·ÑƒÐ¼ÐµÑ†', 'mob', '135-165', 30, 0, 0, 0, 0, 14, 154, 80, 1, '\n  - 1 1 44 40\n  - 7 1 1 6\n  - 126 1 2 20\n  - 127 1 1 1\n  - 128 1 1 1\n  - 129 1 1 1\n  - 130 1 1 1\n  - 131 1 1 1'),
(22, 'Ð£Ð±Ð¸Ð¹Ñ†Ð°', 'mob', '144-176', 31, 0, 0, 0, 0, 15, 176, 80, 1, '\n  - 1 1 44 40\n  - 7 1 1 6\n  - 126 1 2 20\n  - 127 1 1 1\n  - 128 1 1 1\n  - 129 1 1 1\n  - 130 1 1 1\n  - 131 1 1 1'),
(23, 'ÐÐµÑÑƒÑ‰Ð¸Ð¹ Ð¿Ð¾Ð³Ð¸Ð±ÐµÐ»ÑŒ', 'mob', '162-198', 31, 0, 0, 0, 0, 15, 176, 80, 1, '\n  - 1 1 60 40\n  - 7 1 1 6\n  - 126 1 2 25\n  - 127 1 1 1\n  - 128 1 1 1\n  - 129 1 1 1\n  - 130 1 1 1\n  - 131 1 1 1'),
(24, 'ÐšÑ€Ð¾Ð¼ÑÐ°Ñ‚ÐµÐ»ÑŒ Ð½Ð°Ð´ÐµÐ¶Ð´', 'mob', '162-198', 34, 0, 0, 0, 0, 16, 196, 80, 1, '\n  - 1 1 48 40\n  - 7 1 1 6\n  - 126 1 2 25\n  - 127 1 1 1\n  - 128 1 1 1\n  - 129 1 1 1\n  - 130 1 1 1\n  - 131 1 1 1\n  - 132 1 1 0.100'),
(25, 'Ð–Ð¸Ð²Ð¾Ðµ Ð¶ÐµÐ»ÐµÐ·Ð¾', 'mob', '110-130', 40, 0, 0, 0, 0, 17, 109, 60, 0, '\n  - 1 1 40 30\n  - 133 1 1 10'),
(26, 'ÐÐ°Ñ€Ð¾Ð½', 'mob', '396-484', 40, 0, 0, 0, 0, 17, 522, 600, 0, ' '),
(27, 'Ð’Ð¸Ð»ÑŒÐ³ÐµÐ»ÑŒÐ¼', 'mob', '302-389', 40, 0, 0, 0, 0, 17, 522, 600, 0, ' '),
(28, 'ÐÐ²Ð³ÑƒÑÑ‚', 'mob', '351-429', 40, 0, 0, 0, 0, 17, 522, 600, 0, ' '),
(29, 'ÐšÐ¾Ð»Ð´ÑƒÐ½ Ð¦Ð¸Ð°Ð½', 'boss', '1575-1925', 40, 0, 0, 0, 0, 20, 3000, 1800, 0, '\n  - 1 1 384 100\n  - 7 1 6 100\n  - 8 1 2 25\n  - 140 1 1 10\n  - 141 1 1 10\n  - 142 1 1 10\n  - 143 1 1 10\n  - 144 1 1 5'),
(30, 'Ð¡Ñ‚Ð°Ð»ÑŒÐ½Ð¾Ð¹ Ð³Ð¾Ð»ÐµÐ¼', 'mob', '172-194', 46, 0, 0, 0, 0, 21, 210, 80, 0, '\n  - 1 1 80 40\n  - 146 1 2 20\n  - 148 1 1 10\n  - 149 1 1 10\n  - 150 1 1 5\n  - 156 1 1 1\n  - 161 1 1 1\n  - 162 1 1 1\n  - 163 1 1 1\n  - 164 1 1 1'),
(33, 'ÐšÐ¾Ñ‡ÐµÐ²Ð½Ð¸Ðº-Ð¡Ñ‚Ñ€Ð°Ð¶', 'mob', '225-275', 47, 0, 0, 0, 0, 22, 271, 40, 1, '\n  - 1 1 128 40\n  - 146 1 2 13\n  - 148 1 2 13\n  - 149 1 2 13\n  - 150 1 1 8\n  - 178 1 1 3\n  - 161 1 1 2\n  - 162 1 1 2\n  - 163 1 1 1.250\n  - 164 1 1 1.250\n  - 9 1 1 1\n  - 179 1 1 0.250\n  - 180 1 1 0.150\n  - 181 1 1 0.150\n  - 182 1 1 0.250\n  - 183 1 1 0.100\n'),
(34, 'Ð›Ð¸Ð´ÐµÑ€ ÐºÐ¾Ñ‡ÐµÐ²Ð½Ð¸ÐºÐ¾Ð²', 'miniboss', '864-1056', 47, 0, 0, 0, 0, 22, 1150, 600, 1, '\n  - 1 1 128 80\n  - 2 1 4 40\n  - 146 1 2 25\n  - 148 1 2 25\n  - 149 1 2 25\n  - 150 1 1 15\n  - 178 1 1 6\n  - 161 1 1 3\n  - 162 1 1 3\n  - 163 1 1 3\n  - 164 1 1 3\n  - 9 1 1 2\n  - 179 1 1 1\n  - 180 1 1 0.300\n  - 181 1 1 0.300\n  - 182 1 1 1\n  - 183 1 1 0.200\n  '),
(35, 'Ð¡Ñ‚Ñ€Ð°Ð¶ Ð¿Ð¾Ð´Ð·ÐµÐ¼ÐµÐ»ÑŒÑ', 'mob', '261-319', 50, 0, 0, 0, 0, 23, 331, 80, 1, '\n  - 1 1 128 50\n  - 9 1 1 2\n  - 148 1 2 20\n  - 146 1 2 20\n  - 203 1 1 10\n  - 198 1 1 5\n  - 199 1 1 5\n  - 204 1 1 3\n  - 211 1 1 1\n  - 212 1 1 1\n  - 213 1 1 1\n  - 214 1 1 1\n  - 207 1 1 1\n  - 208 1 1 1\n  - 209 1 1 1\n  - 210 1 1 1\n  - 194 1 1 0.250\n  - 195 1 '),
(36, 'Ð”Ñ€ÐµÐ²Ð½Ð¸Ð¹ Ð·Ð°Ñ‰Ð¸Ñ‚Ð½Ð¸Ðº', 'mob', '252-308', 54, 0, 0, 0, 0, 23, 331, 80, 1, '\n  - 1 1 128 50\n  - 9 1 1 2\n  - 175 1 2 25\n  - 148 1 2 20\n  - 146 1 2 20\n  - 203 1 1 10\n  - 198 1 1 5\n  - 199 1 1 8\n  - 204 1 1 3\n  - 211 1 1 1\n  - 212 1 1 1\n  - 213 1 1 1\n  - 214 1 1 1\n  - 207 1 1 1\n  - 208 1 1 1\n  - 209 1 1 1\n  - 210 1 1 1\n  - 194 1 1 0'),
(37, 'Ð¢ÐµÐ½ÑŒ Ð´Ñ€ÐµÐ²Ð½Ð¸Ñ…', 'mob', '270-330', 50, 0, 0, 0, 0, 24, 392, 120, 1, '\n  - 1 1 192 50\n  - 9 1 1 3\n  - 148 1 2 25\n  - 146 1 2 25\n  - 203 1 1 18\n  - 198 1 1 8\n  - 199 1 1 10\n  - 204 1 1 4\n  - 211 1 1 2\n  - 212 1 1 1\n  - 213 1 1 1\n  - 214 1 1 2\n  - 207 1 1 1\n  - 208 1 1 1\n  - 209 1 1 1\n  - 210 1 1 1\n  - 194 1 1 0.400\n  - 195 1'),
(38, 'ÐŸÑ€Ð¸Ð·Ñ€Ð°Ðº', 'mob', '270-330', 50, 0, 0, 0, 0, 24, 392, 40, 1, '\n  - 1 1 192 50\n  - 9 1 1 2\n  - 148 1 2 20\n  - 146 1 2 20\n  - 203 1 1 10\n  - 198 1 1 5\n  - 199 1 1 8\n  - 204 1 1 3\n  - 211 1 1 1\n  - 212 1 1 1\n  - 213 1 1 1\n  - 214 1 1 1\n  - 207 1 1 1\n  - 208 1 1 1\n  - 209 1 1 1\n  - 210 1 1 1\n  - 194 1 1 0.250\n  - 195 1 '),
(39, 'Ð”Ñ€ÐµÐ²Ð½Ð¸Ð¹ Ñ‡Ð°ÑÐ¾Ð²Ð¾Ð¹', 'miniboss', '1260-1540', 50, 0, 0, 0, 0, 25, 2510, 600, 0, '\n  - 1 1 128 50\n  - 2 1 10 75\n  - 9 1 2 5\n  - 148 1 6 50\n  - 146 1 6 50\n  - 203 1 8 50\n  - 198 1 6 20\n  - 199 1 6 30\n  - 204 1 2 8\n  - 211 1 1 5\n  - 212 1 1 4\n  - 213 1 1 4\n  - 214 1 1 5\n  - 207 1 1 3\n  - 208 1 1 2\n  - 209 1 1 2\n  - 210 1 1 3\n  - 194 1 1 '),
(40, 'ÐŸÐ»Ð¾Ñ‚ÑŒ Ñ‡Ð°ÑÐ¾Ð²Ð¾Ð³Ð¾', 'mob', '252-308', 50, 0, 0, 0, 0, 24, 392, 40, 1, '\n  - 1 1 152 60\n  - 9 1 2 2.500\n  - 148 1 2 25\n  - 146 1 2 25\n  - 203 1 1 17.500\n  - 198 1 1 7.500\n  - 199 1 1 10\n  - 204 1 1 4\n  - 211 1 1 2\n  - 212 1 1 1\n  - 213 1 1 1\n  - 214 1 1 2\n  - 207 1 1 2\n  - 208 1 1 1\n  - 209 1 1 1\n  - 210 1 1 2\n  - 194 1 1 0.4'),
(41, 'ÐœÐµÑ€Ñ‚Ð²Ñ‹Ð¹ Ð¨Ð°Ñ…Ñ‚ÐµÑ€', 'mob', '315-385', 57, 0, 0, 0, 0, 25, 452, 60, 1, '\n  - 2 1 2 30\n  - 148 1 1 30\n  - 146 1 1 30\n  - 233 1 1 10\n  - 231 1 1 5\n  - 9 1 1 2\n  - 259 1 1 1\n  - 260 1 1 0.750\n  - 261 1 1 0.750\n  - 262 1 1 1\n  - 263 1 1 0.500\n  - 221 1 1 0.100\n  - 222 1 1 0.075\n  - 223 1 1 0.075\n  - 224 1 1 0.100'),
(42, 'Ð’Ð°Ð¼Ð¿Ð¸Ñ€-Ð¿Ð¾Ñ€Ð°Ð±Ð¾Ñ‚Ð¸Ñ‚ÐµÐ»ÑŒ', 'mob', '324-396', 56, 0, 0, 0, 0, 25, 452, 60, 1, '\n  - 2 1 2 35\n  - 148 1 1 30\n  - 146 1 1 30\n  - 229 1 1 15\n  - 233 1 1 10\n  - 9 1 1 2.500\n  - 227 1 1 2.500\n  - 259 1 1 1\n  - 260 1 1 0.750\n  - 261 1 1 0.750\n  - 262 1 1 1\n  - 263 1 1 0.500\n  - 221 1 1 0.100\n  - 222 1 1 0.075\n  - 223 1 1 0.075\n  - 224 1 1'),
(43, 'Ð‘ÐµÐ·Ð»Ð¸ÐºÐ¸Ð¹ Ñ‚ÐºÐ°Ñ‡', 'mob', '360-440', 60, 0, 0, 0, 0, 25, 452, 60, 1, '\n  - 148 1 1 30\n  - 146 1 1 30\n  - 228 1 1 30\n  - 232 1 1 15\n  - 233 1 1 10\n  - 9 1 1 2\n  - 227 1 1 5\n  - 259 1 1 1\n  - 260 1 1 0.750\n  - 261 1 1 0.750\n  - 262 1 1 1\n  - 263 1 1 0.500\n  - 221 1 1 0.100\n  - 222 1 1 0.075\n  - 223 1 1 0.075\n  - 224 1 1 0.100'),
(44, 'ÐŸÑ€Ð¸Ð±Ñ€ÐµÐ¶Ð½Ñ‹Ð¹ ÐºÐ°Ð½Ð½Ð¸Ð±Ð°Ð»', 'mob', '360-440', 61, 0, 0, 0, 0, 26, 513, 60, 1, '\n  - 2 1 2 35\n  - 146 1 1 30\n  - 148 1 1 30\n  - 229 1 1 15\n  - 246 1 1 15\n  - 233 1 1 10\n  - 9 1 1 2.500\n  - 240 1 1 1.500\n  - 241 1 1 1\n  - 242 1 1 1\n  - 243 1 1 1.500\n  - 251 1 1 0.750\n  - 252 1 1 0.500\n  - 253 1 1 0.500\n  - 254 1 1 0.750\n  - 255 1 1 0.'),
(45, 'Ð¡Ñ‚Ñ€ÐµÐ»Ð¾Ðº-Ð»ÑŽÐ´Ð¾ÐµÐ´', 'mob', '396-484', 66, 0, 0, 0, 0, 26, 513, 60, 1, '\n  - 2 1 2 40\n  - 175 1 2 25\n  - 146 1 1 40\n  - 148 1 1 40\n  - 229 1 1 20\n  - 246 1 1 15\n  - 233 1 1 12.500\n  - 9 1 1 3\n  - 240 1 1 1.750\n  - 241 1 1 1.250\n  - 242 1 1 1.250\n  - 243 1 1 1.750\n  - 251 1 1 1\n  - 252 1 1 0.750\n  - 253 1 1 0.750\n  - 254 1 1 1'),
(46, 'Ð’Ð»Ð°Ð´Ð¾Ñ Ð“Ð¾Ð»Ð¾Ð´Ð½Ñ‹Ð¹', 'miniboss', '1800-2200', 80, 0, 0, 0, 0, 26, 3020, 600, 0, '\n  - 2 1 8 60\n  - 146 1 8 80\n  - 148 1 8 80\n  - 229 1 2 30\n  - 246 1 4 80\n  - 233 1 4 80\n  - 9 1 1 7.500\n  - 240 1 1 7.500\n  - 241 1 1 5\n  - 242 1 1 5\n  - 243 1 1 7.500\n  - 251 1 1 5\n  - 252 1 1 3.500\n  - 253 1 1 3.500\n  - 254 1 1 5\n  - 255 1 1 3.500\n  - '),
(47, 'ÐœÐ°Ð³ ÐºÑ€Ð¾Ð²Ð¸', 'mob', '432-528', 70, 0, 0, 0, 0, 27, 573, 60, 1, '\n  - 2 1 2 40\n  - 248 1 2 25\n  - 146 1 1 35\n  - 148 1 1 30\n  - 229 1 1 20\n  - 233 1 1 15\n  - 257 1 1 10\n  - 9 1 1 3\n  - 249 1 1 1\n  - 251 1 1 0.750\n  - 252 1 1 0.500\n  - 253 1 1 0.500\n  - 254 1 1 0.750\n  - 236 1 1 0.100\n  - 237 1 1 0.075\n  - 238 1 1 0.075'),
(48, 'Ð›Ð¾Ð´Ð°', 'boss', '11016-13464', 70, 0, 0, 0, 0, 30, 15100, 3600, 0, '\n  - 2 1 24 100\n  - 248 1 12 100\n  - 146 1 32 100\n  - 148 1 32 100\n  - 229 1 12 100\n  - 233 1 12 100\n  - 257 1 4 100\n  - 9 1 8 100\n  - 10 1 3 80\n  - 251 1 1 15\n  - 252 1 1 15\n  - 253 1 1 15\n  - 254 1 1 15\n  - 236 1 1 5\n  - 237 1 1 5\n  - 238 1 1 5\n  - 239 ');

-- --------------------------------------------------------

--
-- Структура таблицы `modlist`
--

CREATE TABLE `modlist` (
  `id` int(5) NOT NULL,
  `modTitle` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `modlist`
--

INSERT INTO `modlist` (`id`, `modTitle`) VALUES
(2, 'Industrial Craft 2'),
(8, 'Ex Astris'),
(10, 'Ex Nihilo'),
(11, 'Minecraft');

-- --------------------------------------------------------

--
-- Структура таблицы `mod_group_MMO`
--

CREATE TABLE `mod_group_MMO` (
  `id` int(11) NOT NULL,
  `login` varchar(24) NOT NULL,
  `mod_group` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `mod_group_MMO`
--

INSERT INTO `mod_group_MMO` (`id`, `login`, `mod_group`) VALUES
(1, 'Ovechka', 9),
(2, 'CmoIK', 12),
(4, 'FReshLemon', 11),
(5, 'vano525252', 12),
(10, 'ShaRLaTan', 11),
(18, 'kazahh', 1),
(19, 'Master_ACE', 10);

-- --------------------------------------------------------

--
-- Структура таблицы `mod_group_ST`
--

CREATE TABLE `mod_group_ST` (
  `id` int(11) NOT NULL,
  `login` varchar(24) NOT NULL,
  `mod_group` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `mod_group_ST`
--

INSERT INTO `mod_group_ST` (`id`, `login`, `mod_group`) VALUES
(2, 'vano525252', 12),
(26, 'Ovechka', 8),
(27, 'CmoIK', 12),
(28, 'FReshLemon', 11),
(29, 'ShalynishkaPanda', 7),
(30, 'fuuplem', 10),
(31, 'efe10', 1);

-- --------------------------------------------------------

--
-- Структура таблицы `mutes`
--

CREATE TABLE `mutes` (
  `name` tinytext NOT NULL,
  `muter` tinytext,
  `time` bigint(20) DEFAULT '0',
  `expires` bigint(20) DEFAULT '0',
  `reason` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `players`
--

CREATE TABLE `players` (
  `name` tinytext NOT NULL,
  `actual` tinytext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `players`
--

INSERT INTO `players` (`name`, `actual`) VALUES
('vano525252', 'vano525252'),
('ovechka', 'Ovechka'),
('cmoik', 'CmoIK'),
('ramikgrr', 'RamikGRR'),
('ovechka123', 'Ovechka123');

-- --------------------------------------------------------

--
-- Структура таблицы `proxys`
--

CREATE TABLE `proxys` (
  `ip` tinytext NOT NULL,
  `status` tinytext,
  `created` bigint(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `proxys`
--

INSERT INTO `proxys` (`ip`, `status`, `created`) VALUES
('193.151.222.209', 'ALLOWED', 1582028293307),
('195.208.172.107', 'ALLOWED', 1582051506328),
('185.3.181.131', 'ALLOWED', 1582446649100);

-- --------------------------------------------------------

--
-- Структура таблицы `rangebans`
--

CREATE TABLE `rangebans` (
  `banner` text NOT NULL,
  `reason` text,
  `start` tinytext,
  `end` tinytext,
  `created` bigint(20) NOT NULL,
  `expires` bigint(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `servers`
--

CREATE TABLE `servers` (
  `id` int(255) NOT NULL,
  `name` varchar(255) NOT NULL,
  `short_name` varchar(255) NOT NULL,
  `ip` varchar(255) NOT NULL,
  `port` varchar(255) NOT NULL,
  `visible` varchar(255) NOT NULL,
  `rcon_port` varchar(255) NOT NULL,
  `pass` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `servers`
--

INSERT INTO `servers` (`id`, `name`, `short_name`, `ip`, `port`, `visible`, `rcon_port`, `pass`) VALUES
(1, 'SkyTech', 'ST', '172.18.0.2', '25566', '1', '25570', 'MDHNLnwwHZ7gPiBU66Or'),
(3, 'TechnoMagic', 'TM', '172.18.0.2', '33333', '0', '25570', 'MDHNLnwwHZ7gPiBU66Or'),
(4, 'MMORPG', 'RPG', '88.99.154.75', '33333', '1', '29299', 'YaEbalVladika');

-- --------------------------------------------------------

--
-- Структура таблицы `server_api_keys`
--

CREATE TABLE `server_api_keys` (
  `server_id` int(11) NOT NULL,
  `api_key` varchar(12) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `server_api_keys`
--

INSERT INTO `server_api_keys` (`server_id`, `api_key`) VALUES
(1, '56Ve1vG9maQW');

-- --------------------------------------------------------

--
-- Структура таблицы `shopcart`
--

CREATE TABLE `shopcart` (
  `id` int(11) NOT NULL,
  `player` varchar(100) NOT NULL,
  `type` varchar(100) NOT NULL,
  `item` varchar(255) NOT NULL,
  `amount` int(5) NOT NULL,
  `extra` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `shopcart`
--

INSERT INTO `shopcart` (`id`, `player`, `type`, `item`, `amount`, `extra`) VALUES
(1, 'Ovechka', 'permgroup', 'gold', 30, '');

-- --------------------------------------------------------

--
-- Структура таблицы `shop_MMORPG`
--

CREATE TABLE `shop_MMORPG` (
  `itemNumber` int(11) NOT NULL,
  `itemMod` varchar(100) NOT NULL,
  `itemTitle` varchar(100) NOT NULL,
  `itemPrice` double NOT NULL,
  `id_item` varchar(10) NOT NULL,
  `icon` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `shop_MMORPG`
--

INSERT INTO `shop_MMORPG` (`itemNumber`, `itemMod`, `itemTitle`, `itemPrice`, `id_item`, `icon`) VALUES
(17, 'MMORPG', 'Ð¢Ñ€Ð°Ð½ÑÐ¼Ð¾Ñ€Ñ„Ð½Ð°Ñ Ð·Ð²ÐµÐ·Ð´Ð° Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ¸', 15, '1', 'nether_star'),
(18, 'MMORPG', 'Ð”Ð¸-Ð¢Ñ€Ð°Ð½ÑÐ¼Ð¾Ñ€Ñ„Ð½Ð°Ñ Ð·Ð²ÐµÐ·Ð´Ð° Ð·Ð°Ñ‚Ð¾Ñ‡ÐºÐ¸', 35, '1', 'nether_star'),
(27, 'MMORPG', 'ÐšÐ½Ð¸Ð³Ð° Ð½Ð°Ñ‡Ð¸Ð½Ð°ÑŽÑ‰ÐµÐ³Ð¾ Ð±Ð¾Ð¹Ñ†Ð°', 100, '1', 'book_normal'),
(28, 'MMORPG', 'ÐšÐ½Ð¸Ð³Ð° Ð¼Ð¾Ð»Ð¾Ð´Ð¾Ð³Ð¾ Ð±Ð¾Ð¹Ñ†Ð°', 200, '1', 'book_normal'),
(29, 'MMORPG', 'ÐšÐ½Ð¸Ð³Ð° Ð¾Ð¿Ñ‹Ñ‚Ð½Ð¾Ð³Ð¾ Ð±Ð¾Ð¹Ñ†Ð°', 300, '1', 'book_normal'),
(30, 'MMORPG', 'ÐšÐ½Ð¸Ð³Ð° Ð²ÐµÐ»Ð¸ÐºÐ¾Ð³Ð¾ Ð±Ð¾Ð¹Ñ†Ð°', 400, '1', 'book_normal'),
(31, 'MMORPG', 'ÐšÐ½Ð¸Ð³Ð° Ð½ÐµÑƒÐ¼Ð¾Ð»Ð¸Ð¼Ð¾Ð³Ð¾ Ð±Ð¾Ð¹Ñ†Ð°', 500, '1', 'book_normal');

-- --------------------------------------------------------

--
-- Структура таблицы `shop_ST`
--

CREATE TABLE `shop_ST` (
  `itemNumber` int(11) NOT NULL,
  `itemMod` varchar(100) NOT NULL,
  `itemTitle` varchar(100) NOT NULL,
  `itemPrice` double NOT NULL,
  `id_item` varchar(10) NOT NULL,
  `icon` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `shop_ST`
--

INSERT INTO `shop_ST` (`itemNumber`, `itemMod`, `itemTitle`, `itemPrice`, `id_item`, `icon`) VALUES
(1, 'Minecraft', 'Rhfcyfz gskm', 25, '331', '../img_items/Rhfcyfz gskm.png\r\n'),
(2, 'Minecraft', 'Bpevhel', 60, '388', '../img_items/Bpevhel.png'),
(3, 'Minecraft', 'Eujkm', 20, '263', '../img_items/Eujkm.png');

-- --------------------------------------------------------

--
-- Структура таблицы `test`
--

CREATE TABLE `test` (
  `user` varchar(255) NOT NULL,
  `time` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `unitpay_payments`
--

CREATE TABLE `unitpay_payments` (
  `id` int(10) NOT NULL,
  `unitpayId` varchar(255) NOT NULL,
  `account` varchar(255) NOT NULL,
  `sum` float NOT NULL,
  `itemsCount` int(11) NOT NULL DEFAULT '1',
  `dateCreate` datetime NOT NULL,
  `dateComplete` datetime DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `unitpay_payments`
--

INSERT INTO `unitpay_payments` (`id`, `unitpayId`, `account`, `sum`, `itemsCount`, `dateCreate`, `dateComplete`, `status`) VALUES
(30471, '85969', 'test', 10, 1, '2020-07-08 00:03:43', NULL, 0),
(30472, '926', 'CmoIK', 10, 1, '2020-07-08 00:04:11', NULL, 0),
(30473, '92723', 'test', 10, 1, '2020-07-08 00:06:03', NULL, 0),
(30474, '26621', 'test', 10, 1, '2020-07-08 00:11:57', NULL, 0),
(30475, '65713', 'test', 10, 10, '2020-07-08 00:23:55', NULL, 0),
(30476, '174', 'CmoIK', 100, 100, '2020-07-08 00:39:30', NULL, 0),
(30477, '175', 'CmoIK', 100, 100, '2020-07-08 00:59:53', NULL, 0),
(30478, '40333', 'test', 10, 10, '2020-07-08 13:46:55', NULL, 0),
(30479, '819', 'CmoIK', 1000, 1000, '2020-07-08 13:47:30', '2020-07-08 13:47:37', 1),
(30480, '18098', 'test', 10, 10, '2020-07-08 14:56:20', NULL, 0),
(30481, '795', 'test', 10, 10, '2020-07-11 17:00:01', NULL, 0),
(30482, '79660', 'test', 10, 10, '2020-07-11 17:00:10', NULL, 0),
(30483, '91236', 'test', 10, 10, '2020-07-11 17:04:26', NULL, 0),
(30484, '36746', 'test', 10, 10, '2020-07-11 17:15:16', NULL, 0),
(30485, '95880', 'test', 10, 10, '2020-08-12 15:50:59', NULL, 0),
(30486, '20486', 'test', 10, 10, '2020-08-12 16:01:48', NULL, 0),
(30487, '62650', 'test', 10, 10, '2020-08-12 17:03:19', NULL, 0),
(30488, '30192', 'test', 10, 10, '2020-08-12 17:04:07', NULL, 0),
(30489, '68357', 'test', 10, 10, '2020-08-12 17:53:02', NULL, 0),
(30490, '47518', 'test', 10, 10, '2020-08-13 19:14:49', NULL, 0),
(30491, '48822', 'test', 10, 10, '2020-08-13 19:16:22', NULL, 0),
(30492, '80281', 'test', 10, 10, '2020-08-13 19:16:29', NULL, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `users`
--

CREATE TABLE `users` (
  `id` int(11) NOT NULL,
  `login` text NOT NULL,
  `email` text NOT NULL,
  `tele_id` int(11) NOT NULL,
  `isLogged` smallint(6) NOT NULL DEFAULT '0',
  `hasSession` smallint(6) NOT NULL DEFAULT '0',
  `password` text NOT NULL,
  `sex` varchar(10) CHARACTER SET cp1251 NOT NULL,
  `code` text NOT NULL,
  `register` datetime NOT NULL,
  `mailsent` int(11) NOT NULL DEFAULT '0',
  `timer` datetime NOT NULL,
  `rub` double NOT NULL DEFAULT '0',
  `credit` int(11) NOT NULL DEFAULT '0',
  `votes` int(11) NOT NULL DEFAULT '0',
  `bans` int(5) NOT NULL,
  `cloak` int(11) NOT NULL DEFAULT '0',
  `code_invite` varchar(255) NOT NULL,
  `isInvite` int(11) NOT NULL DEFAULT '0',
  `allInvite` int(11) NOT NULL DEFAULT '0',
  `uuid` char(36) DEFAULT NULL,
  `accessToken` char(32) DEFAULT NULL,
  `serverID` varchar(41) DEFAULT NULL,
  `permissions` bigint(11) NOT NULL DEFAULT '0',
  `ip` varchar(40) CHARACTER SET ascii COLLATE ascii_bin DEFAULT NULL,
  `lastlogin` bigint(20) DEFAULT NULL,
  `x` double NOT NULL DEFAULT '0',
  `y` double NOT NULL DEFAULT '0',
  `z` double NOT NULL DEFAULT '0',
  `world` varchar(255) NOT NULL DEFAULT 'world',
  `regdate` bigint(20) NOT NULL DEFAULT '0',
  `regip` varchar(40) CHARACTER SET ascii COLLATE ascii_bin DEFAULT NULL,
  `yaw` float DEFAULT NULL,
  `pitch` float DEFAULT NULL,
  `hwid_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `users`
--

INSERT INTO `users` (`id`, `login`, `email`, `tele_id`, `isLogged`, `hasSession`, `password`, `sex`, `code`, `register`, `mailsent`, `timer`, `rub`, `credit`, `votes`, `bans`, `cloak`, `code_invite`, `isInvite`, `allInvite`, `uuid`, `accessToken`, `serverID`, `permissions`, `ip`, `lastlogin`, `x`, `y`, `z`, `world`, `regdate`, `regip`, `yaw`, `pitch`, `hwid_id`) VALUES
(1, 'CmoIK', '951089229teleMCS', 951089229, 0, 0, '84e51c85c8c0a705200c13b144806a72', '', '', '2020-08-21 12:58:31', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'd813646a-307b-328c-af2e-b56eefc97e64', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(2, 'SpaceServers', 'support@mcspace.me', 0, 0, 0, 'fddce1d640005ab6f9becd47770df326', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '87532016-086b-11ea-8385-ac1f6bb14c70', '306e3d56bbe1b821580911b311441041', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(19, 'Admintest', 'admintest@mc-space.ru', 0, 0, 0, '5c92019fe231d786b0ef740a9654c1c2', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 1, 5, 'fc8ed45d-eb4f-11e9-8385-ac1f6bb14c70', '855ed7ed31c1e58dd470735127123655', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(21, 'ShaRLaTan', 'sharlatan30@mail.ru', 0, 0, 0, 'ee03dc95983cc8a01ab94f688a6be07a', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '6cc9fc65-edbf-11e9-8385-ac1f6bb14c70', 'a4018ea9f71a7608ecdb84b47da4aedc', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(22, 'Spokers', 'radion20041569@gmail.com', 0, 0, 0, '03112ebb72e49a93c50671460e875283', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'effcc1e2-edc7-11e9-8385-ac1f6bb14c70', '3fbf085047aed3a9a806a2ae40625b59', '1d932eb4df748611917da291bfaeddb329a51976', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(27, 'KrAAsh', 'd.sklonin@mail.ru', 0, 0, 0, 'ee03dc95983cc8a01ab94f688a6be07a', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'df6fb072-f419-11e9-8385-ac1f6bb14c70', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(28, 'Posos_Pososovi4', 'mamasanovD@yandex.ru', 0, 0, 0, '84e51c85c8c0a705200c13b144806a72', 'male', '', '0000-00-00 00:00:00', 1, '2020-07-12 16:00:27', 0, 0, 0, 0, 0, '', 0, 0, '87492477-f41a-11e9-8385-ac1f6bb14c70', '96353111f5f9473238f167a580b2a3ad', NULL, 0, '195.245.244.26', 1593737049416, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(30, 'vano525252', 'vano.200@bk.ru', 0, 0, 0, '5c92019fe231d786b0ef740a9654c1c2', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 989963.3, 30, 0, 0, 0, '1811mm5170fvuakpiayk', 0, 0, 'b332050e-f41f-11e9-8385-ac1f6bb14c70', 'ffa370816993e1843d020b252bbc5c75', '-244e5eec2079f9258a4ec1677711e02d335f3965', 0, '172.18.0.1', 1598031626210, -946.5599471159169, 42, -1553.6633358489587, 'world', 1593438625982, NULL, -172.8, 64.6502, 2),
(35, 'CmoIKTwO', 'mamasanov20141@yandex.ru', 0, 0, 0, '84e51c85c8c0a705200c13b144806a72', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '8bddc0f7-fcae-11e9-8385-ac1f6bb14c70', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(38, 'MduUyyqBofe', 'nikitka.dimidovy@mail.ru', 0, 0, 0, 'ee03dc95983cc8a01ab94f688a6be07a', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '04d1a881-0000-11ea-8385-ac1f6bb14c70', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(39, 'LincolnPelty', 'kasatking82@bk.ru', 0, 0, 0, 'ee03dc95983cc8a01ab94f688a6be07a', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '5fdb5aea-0379-11ea-8385-ac1f6bb14c70', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(41, 'asker05', 'asker0966@mail.ru', 0, 0, 0, '80df8832653e5ffdcc23150469558a74', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '29b571d4-0c9c-11ea-8385-ac1f6bb14c70', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(42, 'Master_ACE', 'kargapolov-artem@mail.ru', 0, 0, 0, '2c64ecad38f98750e5916e5c793219ce', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 7.29, 1124, 0, 0, 0, '9n5p8g0emh8g4jlul33s', 0, 0, '11d3453a-0d18-11ea-8385-ac1f6bb14c70', '3c33f50a380af355bbce462b566b538b', NULL, 0, '171.33.248.10', 1597632229589, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, 9),
(43, 'Jamescrirl', 'nemchinaulyana72@rambler.ru', 0, 0, 0, '368110520c13f43b9e408dc26cbb39be', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '0b14b096-107c-11ea-8385-ac1f6bb14c70', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(45, 'FReshLemon', 'modfreshlemon@gmail.com', 0, 0, 0, '5a7e8d230e26b62ef3089c19abdc35ec', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 225, 3, 0, 0, 'ljh0v1ggzze69voy1i5l', 1, 1, '9844c07a-1751-11ea-8385-ac1f6bb14c70', 'a330b3312b17adffe6b9e653a5e14767', NULL, 0, '95.47.243.37', 1597924792747, -943.7968548307349, 40, -1542.3226592681767, 'world', 1593438625982, NULL, 151.35, 7.49999, 11),
(64, 'zar1k', '80922754090@ukr.net', 0, 0, 0, '4d787665eee838dcd6a5449a8fd3d624', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '9f24e1d8-24d6-11ea-8385-ac1f6bb14c70', '5d2244cdfe20cd6aa185195067def79c', '-2091c6ac905525c631b5e395e0341b57f2b5c84e', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(66, 'A4tech_', 'vova.kovbasa.02@bk.ru', 0, 0, 0, 'c826167438834d2ee7ae37fcc1c36b6b', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '4ddde9b4-274f-11ea-8385-ac1f6bb14c70', '284cc0b70572bf7291bc489056ad24fb', '21e0f989d857d3f01cd63377a6d1b2ec5b5a60c7', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(69, 'I_Limbo_I', 'smokim15@mail.ru', 0, 0, 0, 'adb006d400fb251ce0a924a4f6b1b05f', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'd9023e50-27a8-11ea-8385-ac1f6bb14c70', '79b38bde6138f72448620f8028d6b908', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(76, 'levlas', 'ostashovaleks@yandex.ru', 0, 0, 0, 'b40c946bb4efc59977d421977166e2f0', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '80f811bc-2f2e-11ea-9488-52540072cf5b', 'f7af066fbed7383e4cf1fe019aafc66d', '5ac6d96c43989b38ad2938e55e86e0948e547cbc', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(79, 'VJIADON4IK', 'vladonikshow@gmail.com', 0, 0, 0, '00ceca0fb4b8338f41a1459907c338a6', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '6b2f791e-3129-11ea-9488-52540072cf5b', 'bcd22ac27df887838a884a2d7149b840', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(82, 'fuuplem', 'dinasrino0055@gmail.com', 0, 0, 0, '057b317e8c99648b2df50b0050af6bef', 'male', '', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 200, 125, 0, 0, 0, 'fawh6kvt4rbx3gihgf2h', 0, 0, '33f5a980-4bd0-11ea-aee0-7054d2900eac', 'f79bc0205fc8435e8bb7710916061b69', '-46b6c05296d3f7f86b96c73b8dee4b078f90ea5c', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, 5),
(100, 'RamikGRR', 'tronrulit@gmail.com', 0, 0, 0, '64020a2fa657f74098e2edadaf8e6b03', 'male', '', '2020-02-15 20:04:54', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '777f6a71-5015-11ea-aee0-7054d2900eac', '20ccffd261f1b27c6380e53371937c36', '50fae4b70f6fe776167806a983514eacd8ccfffd', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(102, 'Ovechka123', 'maryseeenn@mail.ru', 0, 0, 0, '70873e8580c9900986939611618d7b1e', 'male', '', '2020-02-16 14:24:26', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'f51e9ecd-50ae-11ea-aee0-7054d2900eac', '7a94e0a0a8018b7f107eb9e49bb8d5ba', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(110, 'TheLost', 'yaebalwormiximamku@mail.ru', 0, 0, 0, 'ee03dc95983cc8a01ab94f688a6be07a', 'male', '', '2020-04-17 19:39:23', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '1414309f-80ca-11ea-8021-52540072cf5b', 'c489af2608f7f720a605c2b170a5acd6', '-44344cff4161813464082e69e45461b01efad1cf', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(113, 'Kartonka', 'amirhanotarov59@gmail.com', 0, 0, 0, 'cc335f60ce906a00dcb36582d7cbc02c', 'male', '', '2020-04-17 20:54:17', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'o8fq7u8v25tb7pbo0gg7', 0, 0, '81b11096-80d4-11ea-8021-52540072cf5b', '9448394f5d0721a4ce4bb75ea7a220ed', NULL, 0, '172.18.0.1', 1598030465553, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, 12),
(120, 'Dr_Mariarti', 'maklenkov00@mail.ru', 0, 0, 0, 'ee03dc95983cc8a01ab94f688a6be07a', 'male', '', '2020-04-20 14:29:37', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '936a513e-82fa-11ea-8021-52540072cf5b', 'b39eaecc33095b68bfc5ae359746af28', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(121, 'Zrot', '7maksm@mail.ru', 0, 0, 0, '8ea3c291dd075823021108b32c0c4562', 'male', '', '2020-04-23 00:22:54', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '748ea34e-84df-11ea-8021-52540072cf5b', '92f1343444e07c705eb4487fda3025f8', '-1b3ab220ec661609b70085c532c2277343931c38', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(122, 'Mr_Ved', 'odrsheik@gmail.com', 0, 0, 0, 'ee024a0ed84c4de7bb04040e809f6810', 'male', '', '2020-04-23 16:29:08', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '898db2d2-8566-11ea-8021-52540072cf5b', 'e1e1fed3b1259c050e10b2f7451017e7', '5f7782f6abebbaf2743beb79cab4497a1990ff42', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(123, 'Cheis', 'wafs.dan@yandex.ru', 0, 0, 0, '53cd662a1761f61a2b66bb8299397505', 'male', '4vhbaibwp4lj9vp8rs2i', '2020-04-24 17:26:37', 1, '2020-08-01 12:24:55', 0, 0, 0, 0, 0, '', 0, 0, 'a81a28c5-8637-11ea-8021-52540072cf5b', 'da98d2bbdd40d64049a41bda4553aaaa', '69302f60360963104b3d15f55c0e451158628e0b', 0, '176.107.84.203', 1596579141362, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(125, 'OneDr1ve', 'OneDr1ve.gl@gmail.com', 0, 0, 0, '9d355603000c1ca49537f6c518e65c4c', 'male', '', '2020-04-25 19:38:42', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'q8yqz6ye0ojn38ji9109', 0, 0, '591cfdeb-8713-11ea-8021-52540072cf5b', '273edc29889e381584a1c0b0f053c917', '-51733e9f1fc309c5dbbbf77c6d0bfd8d56b4f70e', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, 8),
(126, 'OneDrive', 'ta1m3r.t@gmail.com', 0, 0, 0, 'bd632dd3d6c983a4c6c9e6b956990337', 'male', '', '2020-04-25 19:49:09', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'bfb6dac7-8714-11ea-8021-52540072cf5b', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(127, 'zacu121212', 'HeavyWay1337@mail.ru', 0, 0, 0, '9115a72bc282412c8cbfcdb7ff235155', 'female', '', '2020-04-26 17:42:31', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '37681847-87cc-11ea-8021-52540072cf5b', 'dc02d600e5ffa3a1d1c632f2251be7f5', '-ead9a67f5e4c6ab84532e83fae9088bd2f07eec', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(128, 'Filex', 'kudrevich.nikita@mail.ru', 0, 0, 0, '3d6996f20b21e69baa539ce5ab11e21f', 'male', '', '2020-04-27 15:19:39', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '7a540997-8881-11ea-8021-52540072cf5b', '460d48a62752a78514bfa9d4f2839700', '-2e4d9c19e7a3e441b6dcc0a322ea0b0ffc336784', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(129, 'Top_Krasher', 'kivi.rndx5@gmail.com', 0, 0, 0, '7361f55375e307c77dc3f976c754cd89', 'male', '', '2020-04-27 15:21:04', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'a30e3a4e-8881-11ea-8021-52540072cf5b', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(130, 'KingNick1', 'sheyko0605@gmail.com', 0, 0, 0, 'e73f71d4a4d3afe5055111976c2987c9', 'male', '', '2020-04-27 15:36:54', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'eab5faba-8883-11ea-8021-52540072cf5b', 'd72b175806f379984bfa4afddf3533d8', '-7cffedce243e64fd5128ec79f0cf10e0187ad57c', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(131, 'Grinita', 'tarasmincenkov@gmail.com', 0, 0, 0, 'faad424ebbf92996ade1ba4b37c69f81', 'female', '', '2020-04-27 16:01:27', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '8bf29a3d-8887-11ea-8021-52540072cf5b', '222830c6a48622bb64b73a97605a8064', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(132, 'Amira', 'amirochka1709@gmail.com', 0, 0, 0, '6ac1f877a371ea10cf3e06e9437bc90c', 'female', '', '2020-04-27 20:24:14', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'faab85c6-88ab-11ea-8021-52540072cf5b', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(133, 'amin16', 'gular.babazade@mail.ru', 0, 0, 0, 'ab8efc1f72ff0e06cf88b951e0c8df1b', 'male', '', '2020-04-29 18:57:47', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '7c412523-8a32-11ea-a0a7-52540072cf5b', 'f23f1c87a7f1f9963f87b609bfd875bd', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(134, 'Pojiloy', '8x1xck7@iopmail.com', 0, 0, 0, 'ae22c7a991145c8dd1a1358483fc76f5', 'male', '', '2020-05-01 00:41:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '58545702-8b2b-11ea-a0a7-52540072cf5b', 'e2a6b62e808fca2923a13145cba41aa8', '-513458eb4d2e3c84c3e69f0780a940141b2abef8', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(135, 'Kide54', 'heilandwarface@gmail.com', 0, 0, 0, '029fbd41694c7ba2153d56e2b1953ea5', 'male', '', '2020-05-03 21:06:34', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'ef583534-8d68-11ea-a0a7-52540072cf5b', 'a7addb4773a231d95415d60e20011d22', '41a8c9dd65236b4d908348b028ade3d612ee6ebe', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(136, 'A5tech', 'vmironovn726@gmail.com', 0, 0, 0, 'bb44023c7a47064c3c17becddb0541b7', 'male', '', '2020-05-04 20:50:23', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'c9e6bfbe-8e2f-11ea-a0a7-52540072cf5b', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(137, 'Grisha5525', 'grisha1043@gmail.com', 0, 0, 0, '5512475129868efd73c59c426b689385', 'male', '', '2020-05-04 23:52:23', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '6dc59f69-8e49-11ea-a0a7-52540072cf5b', '4f774eff722470439cfac577400cec46', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(138, 'KucJlblu_', 'privet.bublik.privet@mail.ru', 0, 0, 0, '302650abfcbff7fb26557c586befc7f2', 'male', '', '2020-05-05 14:20:30', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '88197aaf-8ec2-11ea-a0a7-52540072cf5b', '679bd4c221e481b72ecfe6eaff43427e', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(139, 'Johnmouse', 'Ivan_zman@mail.ru', 0, 0, 0, '94275aeaf37ea32727045f15c8286fd9', 'male', '', '2020-05-05 14:22:52', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'd62fef0e-8ec2-11ea-a0a7-52540072cf5b', '4e85173a180f67170573a5654a5c8547', '-57a1b2a902cd6f41ab41251515976282fb03f88d', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(140, 'Azerus', 'gemor0u.4ik@mail.ru', 0, 0, 0, 'fe0230f61ad847124cb27fef77492e63', 'male', '', '2020-05-05 20:30:07', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '281d4301-8ef6-11ea-a0a7-52540072cf5b', '83b91fb8cfedbb7d5a3860a55838de78', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(141, 'WhiteMax', 'teoriazla@yandex.ru', 0, 0, 0, 'b8bbcad91079423d8edf4c3a4e6c8015', 'male', '', '2020-05-05 20:57:19', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'fb4cd6a1-8ef9-11ea-a0a7-52540072cf5b', '16d50300454fbc6e1597ff60fdc83eca', '1a65ac4e6bc06a96564b0a098b922c7e95c8ff5c', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(142, 'ManFlu', 'Maks79416@gmail.com', 0, 0, 0, 'e45547e17952b19cd2df1108cc66e9d1', 'male', '', '2020-05-06 21:34:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '4dc3a6b5-8fc8-11ea-a0a7-52540072cf5b', '14d0a77f9e837e1debadef37a93a6757', 'e634cf5edc945973ac187609c3ed4317564d267', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(143, '4auka', 'antohinkirill0@gmail.com', 0, 0, 0, '525e8ca6bddf7af7feaf6f19be8959cc', 'female', '', '2020-05-06 21:38:25', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'd7ebbf73-8fc8-11ea-a0a7-52540072cf5b', '5c65fbcd763deae0fb5f5c15230214d9', '3249f36084d2321bc5f7be9f24e2b58713acb835', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(144, 'JannyLovesYou', 'jannymeownya@gmail.com', 0, 0, 0, '779e278b812114c7a24e32e30cee0d1c', 'female', '', '2020-05-06 21:40:17', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '3265a8e2-8fc9-11ea-a0a7-52540072cf5b', 'ddbc714b5b17057c05e863a9840f19e6', '-777cf0b6e2f3bd18b8e99c6eb611a77555e8364e', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(145, 'RogueAlpha', 'dan.yakovlev.2018@mail.ru', 0, 0, 0, '3065dc1f7051266173d3d95642050982', 'male', '', '2020-05-06 21:43:38', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'e5ac01a3-8fc9-11ea-a0a7-52540072cf5b', '65f974a47df0b9eb7ed00fdd9c2d56f7', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(146, 'kasdo', 'nomercyezzfoxyland@gmail.com', 0, 0, 0, '91d0e49fb8e50f6b9e7fcbb1adb8a4a5', 'male', '', '2020-05-06 23:08:30', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '97939656-8fd5-11ea-a0a7-52540072cf5b', 'b301d616ef49e035dae6636e752f641d', '1d8a90326e903194f9cbdb41b948b4ab5eb03148', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(147, 'Logotech', 'nikita_stefanenko2002@mail.ru', 0, 0, 0, 'e2ec3b8bc0bb486e1342dbfef7f39fbf', 'male', '', '2020-05-06 23:32:28', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'd340d957-8fd8-11ea-a0a7-52540072cf5b', 'eb094f78380bb2af3a28864090ab05fb', '-688d8b4eb0c6cda5c91751435e45d37dee99eddc', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(148, 'TT_NormSD_TT', 'mishadance2013@gmail.com', 0, 0, 0, 'd434081f7fce1675a47ff7773e255197', 'male', '', '2020-05-07 02:52:37', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'grvs9ecyu25jyzw7hews', 0, 0, 'e751471f-8ff4-11ea-a0a7-52540072cf5b', '6b98d577864d9335b765004fb2c8e547', NULL, 0, '172.18.0.1', 1597908835710, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(149, 'Gengo', 'petrvitalev@yandex.ru', 0, 0, 0, '9ed3d07219c619cdddaa4ab9a300b96a', 'male', '', '2020-05-07 06:36:27', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'cuocbjuhx6ywu43zp21p', 0, 0, '050f1752-9014-11ea-a0a7-52540072cf5b', 'ee494fa77afc68ef9bf65b57c58aadcc', '6cc50ce0e40f980239f2c918a5187b1f5003a453', 0, '172.18.0.1', 1598027832771, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(150, 'Narik14', 'abonent26pg@mail.ru', 0, 0, 0, '06c76d41302c460396e0eb084e1b0955', 'female', '', '2020-05-07 09:26:07', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'c1a8b9df-902b-11ea-a0a7-52540072cf5b', 'bbfe951d1297e96e810383aa4a5d5fc2', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(151, 'Norres', 'vladofsteam2@yandex.ru', 0, 0, 0, '4f0fb85b8f8b96509f34166d0fda724e', 'male', '', '2020-05-07 09:32:09', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'b4584205-902c-11ea-a0a7-52540072cf5b', '70ea54f4cf885e860bc6c0209842030e', '6eeb99cbbf28b0863b418eaf27452d46ba7b3a23', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(152, 'maxdenhik', 'oksanka.alekseevna.87@mail.ru', 0, 0, 0, '529daa372bf3abe6833693bce90d6033', 'male', '', '2020-05-07 09:37:46', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '759b4aeb-902d-11ea-a0a7-52540072cf5b', '25d10d5df6535c79c0a1e97f42c14959', '1a99384bfe60a0accad3de889c9a84c7d48cb7fd', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(153, 'Smitnik', 'vasa2016sa@yandex.ru', 0, 0, 0, '1091606006b1a5321699fd974e22690a', 'male', '', '2020-05-07 09:46:04', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '4z9606lh125396oj6qg7', 0, 0, 'd8488d55-902e-11ea-a0a7-52540072cf5b', '80a0c37d726d1b7aa93aa2d17a0ea7ac', NULL, 0, '176.107.84.203', 1596578729445, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(154, '_ItsEnd', 'sir.rahimov2014@gmail.com', 0, 0, 0, '74072238e1075cb4ce3703554a32690a', 'female', '', '2020-05-07 10:04:43', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '196d8810-9031-11ea-a0a7-52540072cf5b', 'dbc0ae599c8fcfb7a928773b62f0c04b', '57c86b7f49afd3065acc55d49924e4ceedc53f6c', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(155, 'DenoVigers', 'rutenko1999@gmail.com', 0, 0, 0, 'c64c57adfbe8fa1d4991333bd4f4547b', 'male', '', '2020-05-07 15:05:00', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '19ba5e8b-905b-11ea-a0a7-52540072cf5b', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(156, 'Dumster1337', 'danil.goncharov.19962@mail.ru', 0, 0, 0, '2498242143d0c3485bc86f8d78efdb50', 'male', '', '2020-05-07 16:57:49', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'cca938c7-906a-11ea-a0a7-52540072cf5b', '7591d98e9792537c44197f22fbe03a6c', '-2b17bde580b5c0fa73e1bebaf097c33da26ab1c0', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(157, 'Unclyde', 'Ryousuke@inbox.ru', 0, 0, 0, 'a2a7c2ce3d1ad9814d56b4786a6d4018', 'male', '', '2020-05-08 15:03:57', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '35013457-9124-11ea-a0a7-52540072cf5b', '9b33821241dc349721238a50f2383f82', '-5f90064b94d537f1df09aab6c64bafacbb5af4e2', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(158, 'NickVame', 'd1ya1gr@yandex.ru', 0, 0, 0, 'b8bbcad91079423d8edf4c3a4e6c8015', 'male', '', '2020-05-09 15:23:59', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '03815da7-91f0-11ea-a0a7-52540072cf5b', '8bfc940f39914991d69c621fd6c48a88', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(159, 'UniqWay', 'uyfkimtkg@mail.ru', 0, 0, 0, '9fb8343a5bd0d57059c6b3c6685d3cb0', 'male', '', '2020-05-09 17:22:28', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '999c112f-9200-11ea-a0a7-52540072cf5b', 'a5af9a7daf4ba5bb368412994afee4ce', '-618fa7d59e8999b502c9379cd3e71d0131c163ff', 0, '46.8.217.202', 1597162160749, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(160, 'Pokemon69', 'Pokemonsteam69@gmail.com', 0, 0, 0, '0042d35b0599c3a766774c04ccd31a53', 'male', '', '2020-05-09 20:07:08', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '929277e3-9217-11ea-a0a7-52540072cf5b', 'a8695b6b07249230a54e61c5e8b9a7a6', '-5e0e721f8c7b1ed4e74226858452934a09c8e9ed', 0, '91.236.142.225', 1597122524676, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(161, 'NightPRiNCE', 'serjways@gmail.com', 0, 0, 0, 'c89a80c700ba865dc4dabce3f0b3b1bf', 'male', '', '2020-05-13 12:55:33', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'fc1f66bb-94ff-11ea-a0a7-52540072cf5b', '92652b545a4b985f390f1d0399aef962', NULL, 0, '213.5.192.90', 1597748961988, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(163, 'Titania', 'alisacherniak@gmail.com', 0, 0, 0, 'dc46a3d111a4135ff97186d91c3901f4', 'female', 'xwlriab9wo4ivzwk05sl', '2020-05-15 21:39:10', 1, '2020-08-06 20:36:59', 0, 25, 0, 0, 0, 'xasiq2jnh5zkd7eavyea', 0, 0, '72df5d6c-96db-11ea-a0a7-52540072cf5b', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(164, 'PandaMoovie', 'dmoovie@mail.ru', 0, 0, 0, '382dec0d2e970c934e4c0725aae35cb2', 'male', '', '2020-05-16 10:57:58', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '1cfd3db9-974b-11ea-a0a7-52540072cf5b', '0575cec5826a952c6e5e192f1551479d', '19b458f762bc3614f308e32b22f97fb8ff73628c', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(165, '_Morka_', 'mihail.2102@mail.ru', 0, 0, 0, 'ea992c00caed45504384b5b1f80e3761', 'male', '', '2020-05-18 09:47:52', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'zhpx64gdjsi2ya6kjr2y', 0, 0, 'ecd5236c-98d3-11ea-a0a7-52540072cf5b', 'aeaec2f49d27935f3651d6a1303d8928', '-1a5bfedbf0b405adb764e4658e6e2947394ef408', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(166, 'Lukizz', 'vladshuls33@yandex.ru', 0, 0, 0, '173f20de848d87f0c331115b5853133b', 'male', '', '2020-05-19 20:55:15', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '04330bd7-99fa-11ea-a0a7-52540072cf5b', '71c239915c3dadf766ac824b12bb50de', '-3de66023968abb96614aa600c91e908122b035b7', 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(167, 'gidaf', 'sagin.nikita@mail.ru', 0, 0, 0, '978b7a34ca418020c7d24b372d6b3c17', 'male', '', '2020-05-20 16:51:48', 0, '0000-00-00 00:00:00', 0, 25, 0, 0, 0, '', 0, 0, '2d735866-9aa1-11ea-a0a7-52540072cf5b', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(168, 'ShadowOfDeath', 'loki87120@gmail.com', 0, 0, 0, '7bc6f577b1662a28740bdcd6d9341237', 'male', '', '2020-05-24 00:21:25', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'dfor9lhvyeqm6fh9mjax', 0, 0, '9f8e2e90-9d3c-11ea-a0a7-52540072cf5b', 'fbc4d187e04aba72d9847e59babd0f02', NULL, 0, '172.18.0.1', 1594924976340, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(169, 'Knfetka228', 'conspires@inbox.ru', 0, 0, 0, '7182af3daf2cb67d15c866339465aa4a', 'male', '', '2020-06-14 11:07:26', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '3e57f57b-ae16-11ea-a0a7-52540072cf5b', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(170, 'dispeloff', 'dispeloff@gmail.com', 0, 0, 0, '85196b1b64d583129fce9ee043b8c1de', 'male', '', '2020-06-14 22:09:57', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'b84be593-ae72-11ea-a0a7-52540072cf5b', '38595dc44c9cb05139bc136835434016', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(171, 'ddos_ebpos', 'kuler-1999@mail.ru', 0, 0, 0, '6b036961ba9b892c2f85dbb657dc143c', 'male', '', '2020-06-20 13:54:19', 0, '0000-00-00 00:00:00', 125, 0, 0, 0, 0, '1si5g8siae02avz9utg3', 0, 0, '77c12bd8-b2e4-11ea-a0a7-52540072cf5b', NULL, NULL, 0, '172.18.0.1', 1597819389953, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(172, 'NooBiK', 'jazik117@gmail.com', 0, 0, 0, 'ecd296f4119e4f22ad4b68524ec6d0f8', 'male', '', '2020-06-20 13:58:30', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '134bf6d0-b2e5-11ea-a0a7-52540072cf5b', 'ab8371b986dab661c2bcde045a0d65b1', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(174, 'AlexKing', 'z.alex-72@mail.ru', 0, 0, 0, 'f9d48a72db9dcbbe97e9924ba6477187', 'male', '', '2020-06-25 07:06:21', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '8b38f6b4-b699-11ea-a0a7-52540072cf5b', NULL, NULL, 0, '95.47.243.37', 1594726720847, 0, 0, 0, 'world', 1593438625982, NULL, NULL, NULL, NULL),
(175, 'majestylegend', 'vity.122@yandex.ru', 0, 0, 0, '0af30b8097058ccadf75da85be3bcc34', 'male', '', '2020-06-29 18:31:53', 0, '0000-00-00 00:00:00', 0, 50, 0, 0, 0, '', 0, 0, 'c4fd7c02-ba1d-11ea-baf4-52540072cf5b', NULL, NULL, 0, '217.168.73.212', 1595683925512, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(176, 'q1zu', 'yuriy_akimov133@mail.ru', 0, 0, 0, 'e0e8ceac6144a06c817980dd289f23a6', 'male', '', '2020-07-03 16:57:47', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '4p7mh9swqbo3j5z2ba89', 0, 0, 'a9bb1eb8-bd35-11ea-baf4-52540072cf5b', NULL, NULL, 0, '37.21.181.48', 1595609655290, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(180, 'd0d1k_', 'mamasanov2016@yandex.ru', 0, 0, 0, '84e51c85c8c0a705200c13b144806a72', 'male', '', '2020-07-10 17:59:26', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '39ff7aca-c2be-11ea-af31-3497f65ce6d5', '83139e68fe81c2cbe5b61ae9f4ace613', NULL, 0, '172.18.0.1', 1594915632583, -946.9006593330588, 40, -1551.200210912508, 'world', 0, NULL, 94.5581, 19.8775, 4),
(181, 'Ovecha', 'kirillgorodlilov@mail.ru', 0, 0, 0, 'e478df2ae6146bb242c5ec45ad65c60d', 'female', '', '2020-07-11 22:07:02', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '92327898-c3aa-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '95.181.236.56', 1594551636196, -942.7567977100749, 40, -1548.2108186562284, 'world', 0, NULL, 130.947, -13.8, NULL),
(184, 'CmoIKLox', 'ruslan.mamasanov@mail.ru', 0, 0, 0, '84e51c85c8c0a705200c13b144806a72', 'male', '', '2020-07-13 19:00:52', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '106b758f-c522-11ea-af31-3497f65ce6d5', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(185, 'vano656565', 'vano54084@gmail.com', 0, 0, 0, '98504bf019e3298413c6fb69d506112c', 'male', '', '2020-07-13 19:06:04', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'e451b8e7-c522-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '193.151.222.209', 1596106464202, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(186, 'Desktop', 'Spokersr@yandex.com', 0, 0, 0, '29e807981fe098a39cd0cb773ea57ba7', 'male', '', '2020-07-13 19:39:49', 0, '0000-00-00 00:00:00', 0, 25, 0, 0, 0, '', 0, 0, '0a2a0de1-c528-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1594905006334, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(187, 'Malvare', 'faper80028@nalafx.com', 0, 0, 0, '985fd4f8b4257348d124afcfa5d213ad', 'male', '', '2020-07-13 19:56:33', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '052c91ce-c52a-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1598037336533, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(188, 'kazahh', 'kazan.1337@mail.ru', 0, 0, 0, 'd9b12babe8a680db81d65f7b4963dfc6', 'male', '', '2020-07-13 20:19:41', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'u8lnhsp5q13hc75aa1mq', 0, 0, '2e0758d8-c52d-11ea-af31-3497f65ce6d5', 'dcd852fb226b7f6fa8712287be0548f1', '-613f07234551d7c2638c3b3f2cb17516a7bc9555', 0, '172.18.0.1', 1598043764495, 0, 0, 0, 'world', 0, NULL, NULL, NULL, 10),
(189, 'User', 'gorodilov.05@mail.ru', 0, 0, 0, 'e478df2ae6146bb242c5ec45ad65c60d', 'male', '', '2020-07-14 12:18:25', 0, '0000-00-00 00:00:00', 999985, 0, 0, 0, 0, 'dlwwbe3ohldt04jv28h5', 0, 0, '40a02c30-c5b3-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1594891812432, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(190, 'Lency', 'deadgum777@gmail.com', 0, 0, 0, '038f7261e062460e63d3057814ef7cac', 'male', '', '2020-07-14 15:23:01', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '0b7289e2-c5ce-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '194.28.215.205', 1596962344684, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(191, 'Gert', 'teremov.danil@mail.ru', 0, 0, 0, '5568cbf48dd408deba5ffe60619a0603', 'male', '', '2020-07-14 17:11:55', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '2481043d-c5dd-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '213.242.57.191', 1594736753506, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(192, 'Lior_', 'danya.malejko@mail.ru', 0, 0, 0, 'a072232720b199b36659d81b79df7510', 'male', '', '2020-07-14 17:19:48', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '2be0b0fd-c5dd-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1598025683710, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(193, 'MCSpace', 'support@mcspace.me', 0, 0, 0, '1234567890gwergrewg3e434g', 'male', '', '2020-07-14 19:13:34', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '15c462ba-cd29-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(194, 'Peta4ok1337', 'fushka2k18@mail.ru', 0, 0, 0, 'ae5d1d750d6a1261ed2a0ba522e9f24c', 'male', '', '2020-07-15 11:25:28', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '0ad1885d-c675-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '185.244.20.33', 1595771227528, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(195, 'THARIK', 'maks.taranenko.2016@gmail.com', 0, 0, 0, '2f2fd9e895e6bdaf9ba2c53765d27396', 'male', '', '2020-07-15 14:19:25', 0, '0000-00-00 00:00:00', 100, 0, 0, 0, 0, '', 0, 0, '5fd608fc-c68d-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '46.160.105.122', 1597728183773, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(196, 'Kaito', 'donate2281337@gmail.com', 0, 0, 0, 'cc22b077b540f981cc0278b787c5845b', 'male', '', '2020-07-15 14:31:37', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'dcf98176-c68e-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '91.193.178.45', 1594843356687, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(197, 'Flamelance', 'popyvanovvv@mail.ru', 0, 0, 0, '4cdcc4dc4d13586a537f5c552c383160', 'male', '', '2020-07-15 18:32:07', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '8d5e78a8-c6b0-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '217.107.106.115', 1594827517033, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(198, 'Conqueror', 'kiryusha_nevazhno@bk.ru', 0, 0, 0, '550e1bafe077ff0b0b67f4e32f29d751', 'male', '', '2020-07-15 20:48:14', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '7ec0927e-c6c3-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '95.31.161.209', 1594835373830, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(199, 'Kelpy', 'daniilgol07@mail.ru', 0, 0, 0, '6860a82ee9274bc979b99f10e6b89ed4', 'male', '', '2020-07-15 22:18:45', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'kf91jzzpbjxhe4cylm8b', 0, 0, '15cb9e80-c6d0-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1598020901343, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(200, 'Korol4', 'pavleshchuk00@mail.ru', 0, 0, 0, '756abddb609621fd90da0c6cf31a88c0', 'female', '', '2020-07-16 01:04:48', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '4fcef888-c6e7-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1594865802439, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(201, 'Kraekan', 'aliullin22@mail.ru', 0, 0, 0, '67000dde73a64eb04a56d3bd3c01f28a', 'male', '', '2020-07-16 11:33:35', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '261541d5-c73f-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '62.133.162.155', 1597748353015, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(202, 'Camedik', 'reutov_2017@mail.ru', 0, 0, 0, 'a4106c20620153e4740133da44e4de9b', 'male', '', '2020-07-16 12:41:40', 0, '0000-00-00 00:00:00', 100, 0, 0, 0, 0, 'yvdghno6mnyd1s3yqcht', 0, 0, 'bb8dce79-c748-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1595406355024, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(203, 'dd77', '389265@mail.ru', 0, 0, 0, '1133a8f86d0c8b6cac79adefac4b2c96', 'male', '', '2020-07-16 12:46:51', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '8265f268-c749-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '176.212.205.230', 1596525168670, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(209, 'ACE_95', 'kargapolov.ak@mail.ru', 0, 0, 0, '6e66e0b080ed2dd9efd89d8840a6f83e', 'male', '', '2020-07-16 20:46:55', 0, '0000-00-00 00:00:00', 15, 0, 0, 0, 0, 'qokr6rwxnq5j5w4i4rzp', 0, 0, '63520bcd-c78c-11ea-af31-3497f65ce6d5', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(214, 'Sao183647', 'voevodkinna@mail.ru', 0, 0, 0, '2f4c541ded153a2b76e65998399ec5d9', 'male', '', '2020-07-17 21:05:09', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '2029c068-c858-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '178.34.3.183', 1597766678152, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(215, 'Lemon_test', 'vladislavzadera@yandex.ru', 0, 0, 0, '9764081aa4cb1c2f7e66245a714f9145', 'male', '', '2020-07-19 08:49:05', 0, '0000-00-00 00:00:00', 207, 80, 0, 0, 0, 'o5koffkxwqf4rtuisod2', 0, 0, 'a206f506-c983-11ea-af31-3497f65ce6d5', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(216, 'Hallwin', 'yuzukkosti@gmail.com', 0, 0, 0, '407d3bc1a2d001bc16e1537c3858a1e4', 'male', '', '2020-07-20 10:44:21', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'f64551ce-ca5c-11ea-af31-3497f65ce6d5', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(217, '_mareo_', 'ylk190@yandex.ru', 0, 0, 0, 'de6a39d011189e126c0bc03edc11b310', 'male', '', '2020-07-21 11:42:26', 0, '0000-00-00 00:00:00', 125, 0, 0, 0, 0, '7u3rfcmmn8a0hz9wtcv6', 0, 0, '330eb96f-cb2e-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '82.208.115.157', 1597076523590, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(218, '_Samone_', 'andreyand789@yandex.ru', 0, 0, 0, '342b69a7bb20c1a55ea1c7892a557864', 'female', '', '2020-07-22 11:16:24', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'atvhteamimg8u9qmy5w8', 0, 0, 'c1dce6d6-cbf3-11ea-af31-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1595405941714, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(219, 'WichitaJonny', 'akezimov@gmail.com', 0, 0, 0, '67318156132b459e8f3354dfcafeb9e9', 'male', '', '2020-07-23 11:31:07', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '419d6655-ccbf-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(220, 'efe10', 'zed_yt2@email.ru', 0, 0, 0, '112c1c24afb6bf02cbce403328a3b6c0', 'male', '', '2020-07-23 12:31:28', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'syzf67zkl30ahbsuh2fx', 0, 0, '355a51cd-ccc8-11ea-a9c1-3497f65ce6d5', '2b61a5fe3dd1b2494a21b9c4a3003ec6', '6da4167121b0f62a84752520c8409127a319ed1e', 0, '217.107.115.22', 1595579978086, 0, 0, 0, 'world', 0, NULL, NULL, NULL, 3),
(221, 'CmoIKFuck', 'mamasanov111@yandex.ru', 0, 0, 0, '264ec093dcf3164008b7f21772941460', 'male', '', '2020-07-26 15:53:19', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'sehug93dt6sw5n7q0fb6', 0, 0, '06b0a59b-cf3f-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(222, 'ShalynishkaPanda', 'mr.romaxa2@mail.ru', 0, 0, 0, 'bbfda54d50a80984c88919ef0aab48fc', 'male', '', '2020-07-28 16:30:17', 0, '0000-00-00 00:00:00', 300, 575, 10, 0, 0, '21emu7s5h4a3u6oeeitq', 0, 0, '959dbe4c-d0d6-11ea-a9c1-3497f65ce6d5', '373792cadafdbf64925dd30fe9a51ab2', '-74af91053e2f6d0685afe810a7fd15988d519ee1', 0, '172.18.0.1', 1598001113752, 0, 0, 0, 'world', 0, NULL, NULL, NULL, 6),
(223, 'RemoveblyDonkey1', 'Gladiator_40@bk.ru', 0, 0, 0, '9de3d45ebe3be18239483b791f6c221c', 'male', '', '2020-07-28 17:21:19', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '1wgznhebzd7utodqximu', 0, 0, 'c039099c-d0dd-11ea-a9c1-3497f65ce6d5', '076c7b92d2fc116dd86dadce8070adac', NULL, 0, NULL, NULL, 0, 0, 0, 'world', 0, NULL, NULL, NULL, 7),
(224, '_Grigorisha31_', 'burindin235@mail.ru', 0, 0, 0, 'e85ce74aeea7e2fc1a8fb2f266ca7b71', 'male', '', '2020-08-01 12:28:33', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '82833fd3-d3d9-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '5.138.104.96', 1597326088372, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(225, 'zkMAXS020498zk', 'maks.mikheev.1998@inbox.ru', 0, 0, 0, '2dce5dccdfb0c88a56435fd6d493725d', 'male', '', '2020-08-02 11:04:29', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'jetfzce87el0rk43wwmg', 0, 0, 'f04f67a1-d496-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '213.211.107.6', 1596355764254, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(226, 'koliruslik', 'koliruslik@gmial.com', 0, 0, 0, '0b813bf031b81b9f4c0628cf9c85f7d7', 'male', '', '2020-08-05 12:42:08', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'tj5yviv2uq2gbf4z8j1w', 0, 0, 'd7ac4c31-d700-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1598030762230, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(227, 'SolomonKein', 'maklenkov00@mail.ru', 0, 0, 0, 'af2c5404db1d3fbca8ec8869863751f1', 'male', '', '2020-08-05 13:10:19', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '1747b7a6-d704-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1598031629460, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(228, 'Carnetch', 'carnetch2003@gmail.com', 0, 0, 0, '0deab52b4b3ba84cb7bc0afbab0350b3', 'male', '', '2020-08-06 12:30:39', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'a34d6898-d7c7-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1597830802061, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(230, 'Gaunt', 'baykoff.a@yandex.ru', 0, 0, 0, 'a29f93b9f6dc645d92096c545ef844e8', 'male', '', '2020-08-07 08:20:31', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'hw1qnikszfru9ju8xqeh', 0, 0, 'f2d3d41a-d86d-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(231, 'CmoIK1111', 'mamasanov2015@yandex.ru', 0, 0, 0, '84e51c85c8c0a705200c13b144806a72', 'male', '', '2020-08-09 20:44:41', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '197fc2e2-da68-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(232, 'Forgotten', 'petefinalgold7@gmail.com', 0, 0, 0, 'b9ef3e1d0ff47afb3e13a418695dde21', 'male', '', '2020-08-09 21:10:13', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'af4fc1cb-da6b-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1597853482172, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(233, 'test_lemon_627', 'andrey.antonovantonov@yandex.ru', 0, 0, 0, '9764081aa4cb1c2f7e66245a714f9145', 'male', '', '2020-08-10 11:47:35', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'a21c3176-dae7-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(234, '6_Pokemon_9', 'nikolai.alyanov@yandex.ru', 0, 0, 0, '1327c836b463418c1e001589c7352bec', 'male', '', '2020-08-10 15:11:11', 0, '0000-00-00 00:00:00', 500, 0, 0, 0, 0, 'hyyy35wxbaz62epjzv4y', 0, 0, 'a2fa0f1b-db02-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '91.236.142.242', 1597734081459, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(235, 'Drugwar_veteran', 'andrejcernavskij47591@gmail.com', 0, 0, 0, '4aab44a3dce1a8031954c1802dd1da34', 'male', '', '2020-08-10 16:08:20', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '9fd6a34b-db0a-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '91.76.255.163', 1597064955031, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(238, 'P3rs1K', 'MrPersuk@gmail.com', 0, 0, 0, '541fb8669f6553f7f0792523519576a2', 'male', '', '2020-08-10 17:57:03', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'ed4980f5-db19-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1597999980284, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(240, '_Ex3MaL', 'potvin777@yandex.ru', 0, 0, 0, 'f3d8ff9f8132317f102a584ef8015435', 'male', '', '2020-08-11 13:14:55', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '8fc0bdde-dbbb-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '31.130.255.61', 1597411915713, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(241, 'blackd3ath29', 'mizzun0@mail.ru', 0, 0, 0, 'd70a9e8942674a0b59d3c085c366ec89', 'male', '', '2020-08-11 15:12:05', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '2b07d5ec-dbcc-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '185.229.187.40', 1597148072928, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(242, 'vlad45ru', 'rogovd2018@yandex.ru', 0, 0, 0, 'd0e75e1ecd61e0eb74b191d2c0917631', 'male', '', '2020-08-11 16:11:38', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '4vtwugs7qrxglj82y5pv', 0, 0, '747a7c97-dbd4-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '93.185.20.102', 1597736213690, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(243, 'Micro4el', 'fivenights115@gmail.com', 0, 0, 0, '814f8e387a5127d9ccd4439b3c9aefe8', 'male', '', '2020-08-11 18:20:59', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '5442f469-dbe6-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '178.205.224.59', 1597162088077, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(244, 'CheapzSlasher', 'fpmk2k@mail.ru', 0, 0, 0, '13cade65ae4f54e82e31cf57d89455da', 'male', '', '2020-08-11 18:58:48', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '97c28b08-dbeb-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '193.0.151.207', 1597237310152, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(245, 'IIpu3PaK', 'adimadima239@gmail.com', 0, 0, 0, 'e52b240a27ec964a5c090e6746bcf18c', 'male', '', '2020-08-11 21:49:58', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '8cb8abf8-dc03-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1598031629010, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(246, 'Nor_TTTT_mSD', 'retraxerrr@mail.ru', 0, 0, 0, '894c925e9616baf4484f6fccbf9013c0', 'male', '', '2020-08-11 23:52:47', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'nyaydhy75kav2061t9q0', 0, 0, 'b6c7aa3d-dc14-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '95.47.188.253', 1597562566088, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(247, 'Maksim1213', 'afafafafa212fa@gmail.com', 0, 0, 0, '1c82ac73885955b084e2ae064e4b267a', 'male', '', '2020-08-12 00:59:42', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '170655fd-dc1e-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '176.117.65.15', 1597184521093, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(248, 'quarxen', 'rayzplotos@gmail.com', 0, 0, 0, 'e90b93a7c609d87887508c7dc98a65aa', 'male', '', '2020-08-12 02:44:09', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '9b54331f-dc2c-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '109.252.133.105', 1597259711773, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(249, 'HeadShot', 'danelysov2@mail.ru', 0, 0, 0, 'a548e2d5ae27c0b90c39d3578d6e0eb7', 'male', '', '2020-08-12 11:50:08', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '6z90sh14r08znxpszgf1', 0, 0, '10f7dd02-dc79-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(250, 'Yuzuk', 'yuzukmr@gmail.com', 0, 0, 0, 'abd270c381aa5b6b76727e711507f4dc', 'male', '', '2020-08-13 17:04:11', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'ke5m6cv7oma06skwu82y', 0, 0, '0ce984ba-dd6e-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1598007945184, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(251, 'JLOCOCb_REAL', 'herokerokero@mail.ru', 0, 0, 0, 'f89e0ed37615f7ccdb6d1ea8d78dcd51', 'male', '', '2020-08-15 01:20:53', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'aducgxrvsobo64k1rnqw', 0, 0, '83478bd8-de7c-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '145.255.11.205', 1597495735153, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(252, 'CoMemot', 'oleg219oleg@mail.ru', 0, 0, 0, '53f0cfbcb2d3a2d9dd1f62125b1b8e45', 'male', '', '2020-08-15 16:21:52', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'rbyuphthdk73oyn66bma', 0, 0, '6927b0a5-defa-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(253, 'MaxPandora', 'hikolaevckie747@gmail.com', 0, 0, 0, '95e4b314f34fc51360bc35b18c84e6a1', 'male', '', '2020-08-17 23:30:01', 0, '0000-00-00 00:00:00', 0, 100, 4, 0, 0, 'fzjgw7kmhzo50dq8645z', 0, 0, '925255ce-e0c8-11ea-a9c1-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1597836228500, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(258, 'Dezers23', 'zlilov@bk.ru', 0, 0, 0, 'ae783801375aca791f9406ea7175421b', 'male', '', '2020-08-18 12:25:38', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '0058b051-e135-11ea-a4b8-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1597996167261, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(271, '123lox123', 'chitersoset@yandex.ru', 0, 0, 0, '894c925e9616baf4484f6fccbf9013c0', 'male', '', '2020-08-19 10:04:59', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '1drhps4nxkwr4grkcof6', 0, 0, '875b544c-e1ea-11ea-a4b8-3497f65ce6d5', NULL, NULL, 0, '95.47.188.253', 1597940590512, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(272, 'x3bo0ody4x', 'nbayoung123@yandex.ru', 0, 0, 0, 'ebb0149741f6b37e7cfd84c1b159d0f2', 'male', '', '2020-08-19 14:47:29', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'd447b69f-e211-11ea-a4b8-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1598016629063, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(273, 'fraffygxt', 'sulfurov@yandex.ru', 0, 0, 0, '797d5920e456beac9537da65bfb75c72', 'male', '', '2020-08-19 21:09:53', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '4f483712-e247-11ea-a4b8-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1597860672193, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(274, 'STear_', 'zhovtokstas@yandex.ru', 0, 0, 0, '6d3f96b5bd73bb094c251a063f558f0b', 'male', '', '2020-08-19 21:18:43', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'uzvh5nfcilgi48xstrfh', 0, 0, '7c9b4d78-e248-11ea-a4b8-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1598039472679, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(276, 'Hopa', 'amirhanotarov69@yandex.kz', 0, 0, 0, 'bb234d3bd62624e616c1cc0aa9fffad7', 'male', '', '2020-08-20 13:03:58', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'a5d9a91b-e2cc-11ea-a4b8-3497f65ce6d5', NULL, NULL, 0, NULL, NULL, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(277, '20HOPA20', 'd.embulaev@mail.ru', 0, 0, 0, 'dbe199fda0c8c871c29aefc03d29047f', 'male', '', '2020-08-20 13:07:15', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'f67e1b6c-e2cc-11ea-a4b8-3497f65ce6d5', '5c6762c9b4284e2202470cd34a1ba513', NULL, 0, '37.230.136.149', 1597918672294, 0, 0, 0, 'world', 0, NULL, NULL, NULL, 13),
(282, 'Svetlya4ok', 'frnkiero33@bk.ru', 0, 0, 0, '50b9748289910436bfdd34bda7b1c9d9', 'male', '', '2020-08-20 20:34:59', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, 'r9qwix9q37exlu5sr811', 0, 0, '8e106a73-e30b-11ea-a4b8-3497f65ce6d5', '0c5a5236a486f20cfc5b0dca334650a5', NULL, 0, '172.18.0.1', 1598025314995, 0, 0, 0, 'world', 0, NULL, NULL, NULL, 14),
(287, 'Mage', 'arturarturartur2003@mail.ru', 0, 0, 0, '980e108ce41a5de976cc84cfb80123f8', 'male', '', '2020-08-21 07:58:42', 0, '0000-00-00 00:00:00', 0, 25, 1, 0, 0, '9yc5zxfbq55aqxsgzmk3', 0, 0, '2c1d440a-e36b-11ea-a4b8-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1598031666861, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(288, 'KolobO_ok', 'Evgexa.lapo4ka@yandex.ru', 0, 0, 0, '27e9a0e9f4f417bee1dfe692d6c6d1ad', 'male', '', '2020-08-21 09:29:23', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, 'b85919d4-e377-11ea-a4b8-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1598044255109, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(289, 'Igorek_Voitenko', 'georgggee@yandex.ru', 0, 0, 0, '9ebb9aa0d7d26a65cf3a5aa9327b4f85', 'male', '', '2020-08-21 09:35:24', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '', 0, 0, '8b339d96-e378-11ea-a4b8-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1597994261421, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL),
(290, 'SergeevSergey', 'clashersergey@yandex.ru', 0, 0, 0, '57f43a429afcc63f1757724e61e01fe2', 'male', '', '2020-08-21 09:45:27', 0, '0000-00-00 00:00:00', 0, 0, 0, 0, 0, '0c9sm0ktewodsjx6tgv5', 0, 0, 'f4c8d578-e379-11ea-a4b8-3497f65ce6d5', NULL, NULL, 0, '172.18.0.1', 1598031626660, 0, 0, 0, 'world', 0, NULL, NULL, NULL, NULL);

--
-- Триггеры `users`
--
DELIMITER $$
CREATE TRIGGER `setUUID` BEFORE INSERT ON `users` FOR EACH ROW BEGIN
    IF NEW.uuid IS NULL THEN
    SET NEW.uuid = UUID();
    END IF;
    END
$$
DELIMITER ;

-- --------------------------------------------------------

--
-- Структура таблицы `vote_table`
--

CREATE TABLE `vote_table` (
  `id` int(11) NOT NULL,
  `uuid` varchar(255) NOT NULL,
  `timestamp` bigint(11) NOT NULL,
  `date_text` varchar(255) NOT NULL,
  `from` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `vote_table`
--

INSERT INTO `vote_table` (`id`, `uuid`, `timestamp`, `date_text`, `from`) VALUES
(6, '29d16b5a-840f-11ea-8021-52540072cf5b', 1587501124, '21.04.2020', 'mcrate'),
(7, '43a241d6-840f-11ea-8021-52540072cf5b', 1587501168, '21.04.2020', 'mcrate'),
(8, '77e171e6-8410-11ea-8021-52540072cf5b', 1587501685, '21.04.2020', 'mcrate'),
(9, 'f06d3340-8499-11ea-8021-52540072cf5b', 1587560728, '22.04.2020', 'mcrate'),
(10, '6220099b-84a4-11ea-8021-52540072cf5b', 1587565214, '22.04.2020', 'mcrate'),
(11, '69b8c29c-84a4-11ea-8021-52540072cf5b', 1587565227, '22.04.2020', 'mcrate'),
(12, 'e352a07d-84a7-11ea-8021-52540072cf5b', 1587566719, '22.04.2020', 'mctop'),
(13, 'e39d8b23-84a7-11ea-8021-52540072cf5b', 1587566720, '22.04.2020', 'mctop'),
(14, '48c758fd-84f5-11ea-8021-52540072cf5b', 1587599961, '23.04.2020', 'mcrate'),
(15, '05c5b506-8a09-11ea-a0a7-52540072cf5b', 1588158194, '29.04.2020', 'mcrate'),
(16, '12028d00-8a93-11ea-a0a7-52540072cf5b', 1588217485, '30.04.2020', 'mcrate'),
(17, '971995d2-8b34-11ea-a0a7-52540072cf5b', 1588286857, '01.05.2020', 'mcrate'),
(18, '2210e431-8dc7-11ea-a0a7-52540072cf5b', 1588569699, '04.05.2020', 'mcrate'),
(19, '4b3f12c9-8e88-11ea-a0a7-52540072cf5b', 1588652661, '05.05.2020', 'mcrate'),
(20, '66489579-8f55-11ea-a0a7-52540072cf5b', 1588740753, '06.05.2020', 'mcrate'),
(21, '4a765cb5-9027-11ea-a0a7-52540072cf5b', 1588830901, '07.05.2020', 'mcrate'),
(22, '6a223860-90f6-11ea-a0a7-52540072cf5b', 1588919860, '08.05.2020', 'mcrate'),
(23, 'd40c26d2-91a0-11ea-a0a7-52540072cf5b', 1588993052, '09.05.2020', 'mcrate'),
(24, '328f5fe1-92d5-11ea-a0a7-52540072cf5b', 1589125496, '10.05.2020', 'mcrate'),
(25, '0893d372-9541-11ea-a0a7-52540072cf5b', 1589391713, '13.05.2020', 'mcrate'),
(26, 'f1c89604-95ab-11ea-a0a7-52540072cf5b', 1589437631, '14.05.2020', 'mcrate'),
(27, '8770e4cd-9aa1-11ea-a0a7-52540072cf5b', 1589982914, '20.05.2020', 'mcrate'),
(28, '95f313f1-9b45-11ea-a0a7-52540072cf5b', 1590053375, '21.05.2020', 'mcrate'),
(29, '2377258c-a69a-11ea-a0a7-52540072cf5b', 1591299153, '04.06.2020', 'mcrate'),
(30, '6902bbb3-b3e3-11ea-a0a7-52540072cf5b', 1592759988, '21.06.2020', 'mcrate'),
(31, 'd04ae955-b406-11ea-a0a7-52540072cf5b', 1592775194, '22.06.2020', 'mcrate'),
(32, 'c8507565-b966-11ea-a0a7-52540072cf5b', 1593366168, '28.06.2020', 'mcrate'),
(33, 'ddcc3b57-ba7f-11ea-baf4-52540072cf5b', 1593486893, '30.06.2020', 'mcrate'),
(34, 'ce69dd70-bb86-11ea-baf4-52540072cf5b', 1593599825, '01.07.2020', 'mcrate'),
(35, '50808528-be85-11ea-9d9f-52540072cf5b', 1593929037, '05.07.2020', 'mcrate'),
(36, 'b0558699-c514-11ea-af31-3497f65ce6d5', 1594650323, '13.07.2020', 'mcrate'),
(37, '064a38b1-c532-11ea-af31-3497f65ce6d5', 1594662923, '13.07.2020', 'mcrate'),
(38, '2c8502b2-c82d-11ea-af31-3497f65ce6d5', 1594990693, '17.07.2020', 'mcrate'),
(39, 'f58bfdf6-c8f7-11ea-af31-3497f65ce6d5', 1595077789, '18.07.2020', 'mcrate'),
(40, 'ef6af122-d0c2-11ea-a9c1-3497f65ce6d5', 1595934624, '28.07.2020', 'mcrate'),
(41, '0e13fab1-d0d8-11ea-a9c1-3497f65ce6d5', 1595943695, '28.07.2020', 'mcrate'),
(42, '5f0642d2-d13a-11ea-a9c1-3497f65ce6d5', 1595985922, '29.07.2020', 'mcrate'),
(43, '687e00cf-d13b-11ea-a9c1-3497f65ce6d5', 1595986367, '29.07.2020', 'mcrate'),
(44, 'ca7b22a6-d173-11ea-a9c1-3497f65ce6d5', 1596010583, '29.07.2020', 'mcrate'),
(45, 'e2f3d2f5-d193-11ea-a9c1-3497f65ce6d5', 1596024368, '29.07.2020', 'mcrate'),
(46, 'cbf5611d-d1c2-11ea-a9c1-3497f65ce6d5', 1596044516, '29.07.2020', 'mcrate'),
(47, 'fe6d6aaf-d1e6-11ea-a9c1-3497f65ce6d5', 1596060062, '30.07.2020', 'mcrate'),
(48, 'a7f0c0f5-d24c-11ea-a9c1-3497f65ce6d5', 1596103726, '30.07.2020', 'mcrate'),
(49, 'b7770629-d24d-11ea-a9c1-3497f65ce6d5', 1596104182, '30.07.2020', 'mcrate'),
(50, '6176ae49-d24f-11ea-a9c1-3497f65ce6d5', 1596104896, '30.07.2020', 'mcrate'),
(51, '147b4b7e-d2b8-11ea-a9c1-3497f65ce6d5', 1596149864, '31.07.2020', 'mcrate'),
(52, '26f27cff-d37a-11ea-a9c1-3497f65ce6d5', 1596233218, '01.08.2020', 'mcrate'),
(53, '60c67de2-d40a-11ea-a9c1-3497f65ce6d5', 1596295162, '01.08.2020', 'mcrate'),
(54, 'fe041c49-d48c-11ea-a9c1-3497f65ce6d5', 1596351261, '02.08.2020', 'mcrate'),
(55, 'b3a7bcca-d4d0-11ea-a9c1-3497f65ce6d5', 1596380342, '02.08.2020', 'mcrate'),
(56, '67845f1f-d4fb-11ea-a9c1-3497f65ce6d5', 1596398682, '02.08.2020', 'mcrate'),
(57, '934b91b6-d56e-11ea-a9c1-3497f65ce6d5', 1596448148, '03.08.2020', 'mcrate'),
(58, 'd82cb92d-d5c6-11ea-a9c1-3497f65ce6d5', 1596486059, '03.08.2020', 'mcrate'),
(59, 'ecc1b6f6-d7f0-11ea-a9c1-3497f65ce6d5', 1596724035, '06.08.2020', 'mcrate'),
(60, '1afbc833-da19-11ea-a9c1-3497f65ce6d5', 1596961194, '09.08.2020', 'mcrate'),
(61, 'c30ed9f0-db25-11ea-a9c1-3497f65ce6d5', 1597076582, '10.08.2020', 'mcrate'),
(62, 'f4a2d631-dc16-11ea-a9c1-3497f65ce6d5', 1597180173, '12.08.2020', 'mcrate'),
(63, 'c762318f-dccf-11ea-a9c1-3497f65ce6d5', 1597259554, '12.08.2020', 'mcrate'),
(64, '369e5562-dd5a-11ea-a9c1-3497f65ce6d5', 1597319012, '13.08.2020', 'mcrate'),
(65, '337beaf6-def8-11ea-a9c1-3497f65ce6d5', 1597496818, '15.08.2020', 'mcrate'),
(66, 'd3e4cdb4-def9-11ea-a9c1-3497f65ce6d5', 1597497517, '15.08.2020', 'mcrate'),
(67, '7977f163-dfd3-11ea-a9c1-3497f65ce6d5', 1597590995, '16.08.2020', 'mcrate'),
(68, '0d6350b3-e018-11ea-a9c1-3497f65ce6d5', 1597620449, '17.08.2020', 'mcrate'),
(69, '2d32e858-e018-11ea-a9c1-3497f65ce6d5', 1597620503, '17.08.2020', 'mcrate'),
(70, '096e60b3-e09e-11ea-a9c1-3497f65ce6d5', 1597677995, '17.08.2020', 'mcrate'),
(71, 'c899e4bc-e0c8-11ea-a9c1-3497f65ce6d5', 1597696355, '17.08.2020', 'mcrate'),
(72, '6b102ac7-e12f-11ea-a4b8-3497f65ce6d5', 1597740436, '18.08.2020', 'mcrate'),
(73, 'eeb726fd-e15b-11ea-a4b8-3497f65ce6d5', 1597759555, '18.08.2020', 'mcrate'),
(74, '9ae319b2-e1a1-11ea-a4b8-3497f65ce6d5', 1597789479, '19.08.2020', 'mcrate'),
(75, '0ab7beb7-e1bc-11ea-a4b8-3497f65ce6d5', 1597800833, '19.08.2020', 'mcrate'),
(76, '92a33aa9-e216-11ea-a4b8-3497f65ce6d5', 1597839716, '19.08.2020', 'mcrate'),
(77, '40902f95-e21e-11ea-a4b8-3497f65ce6d5', 1597843014, '19.08.2020', 'mcrate'),
(78, '7d10b228-e2f0-11ea-a4b8-3497f65ce6d5', 1597933310, '20.08.2020', 'mcrate'),
(79, '6df14fac-e301-11ea-a4b8-3497f65ce6d5', 1597940586, '20.08.2020', 'mcrate'),
(80, 'aac887ee-e325-11ea-a4b8-3497f65ce6d5', 1597956150, '20.08.2020', 'mcrate'),
(81, '9cfe1c0b-e335-11ea-a4b8-3497f65ce6d5', 1597962999, '21.08.2020', 'mcrate'),
(82, '77ede6a5-e36b-11ea-a4b8-3497f65ce6d5', 1597986130, '21.08.2020', 'mcrate'),
(83, '502bdc8a-e3da-11ea-a4b8-3497f65ce6d5', 1598033737, '21.08.2020', 'mcrate');

-- --------------------------------------------------------

--
-- Структура таблицы `warnings`
--

CREATE TABLE `warnings` (
  `name` tinytext NOT NULL,
  `reason` text NOT NULL,
  `banner` tinytext NOT NULL,
  `expires` bigint(30) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `warnings`
--

INSERT INTO `warnings` (`name`, `reason`, `banner`, `expires`) VALUES
('vano525252', '1.5', 'vano525252', 1582616829672),
('ovechka', '1.5', 'vano525252', 1582617885066),
('ovechka', 'режим робота долбаеба', 'console', 1582635708710),
('vano525252', '1', 'vano525252', 1582743010693);

-- --------------------------------------------------------

--
-- Структура таблицы `whitelist`
--

CREATE TABLE `whitelist` (
  `name` tinytext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `activation`
--
ALTER TABLE `activation`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `admins`
--
ALTER TABLE `admins`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `ajax`
--
ALTER TABLE `ajax`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `authme`
--
ALTER TABLE `authme`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `login` (`login`);

--
-- Индексы таблицы `authme_users`
--
ALTER TABLE `authme_users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `login` (`login`);

--
-- Индексы таблицы `cases`
--
ALTER TABLE `cases`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Индексы таблицы `discount`
--
ALTER TABLE `discount`
  ADD PRIMARY KEY (`accept`);

--
-- Индексы таблицы `donate_MMORPG`
--
ALTER TABLE `donate_MMORPG`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`),
  ADD KEY `id_2` (`id`);

--
-- Индексы таблицы `donate_ST`
--
ALTER TABLE `donate_ST`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Индексы таблицы `groupsMMORPG`
--
ALTER TABLE `groupsMMORPG`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `groupsST`
--
ALTER TABLE `groupsST`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `hwidLog`
--
ALTER TABLE `hwidLog`
  ADD PRIMARY KEY (`id`),
  ADD KEY `hwidId` (`hwidId`);

--
-- Индексы таблицы `hwids`
--
ALTER TABLE `hwids`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `publickey` (`publickey`(255));

--
-- Индексы таблицы `mmorpg_items`
--
ALTER TABLE `mmorpg_items`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `mmorpg_mobs`
--
ALTER TABLE `mmorpg_mobs`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `modlist`
--
ALTER TABLE `modlist`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Индексы таблицы `mod_group_MMO`
--
ALTER TABLE `mod_group_MMO`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `mod_group_ST`
--
ALTER TABLE `mod_group_ST`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `servers`
--
ALTER TABLE `servers`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Индексы таблицы `shopcart`
--
ALTER TABLE `shopcart`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `shop_MMORPG`
--
ALTER TABLE `shop_MMORPG`
  ADD PRIMARY KEY (`itemNumber`);

--
-- Индексы таблицы `shop_ST`
--
ALTER TABLE `shop_ST`
  ADD PRIMARY KEY (`itemNumber`);

--
-- Индексы таблицы `unitpay_payments`
--
ALTER TABLE `unitpay_payments`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Индексы таблицы `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Индексы таблицы `vote_table`
--
ALTER TABLE `vote_table`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `activation`
--
ALTER TABLE `activation`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=24;

--
-- AUTO_INCREMENT для таблицы `admins`
--
ALTER TABLE `admins`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT для таблицы `authme`
--
ALTER TABLE `authme`
  MODIFY `id` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT для таблицы `authme_users`
--
ALTER TABLE `authme_users`
  MODIFY `id` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT для таблицы `cases`
--
ALTER TABLE `cases`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT для таблицы `donate_MMORPG`
--
ALTER TABLE `donate_MMORPG`
  MODIFY `id` int(255) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT для таблицы `donate_ST`
--
ALTER TABLE `donate_ST`
  MODIFY `id` int(255) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT для таблицы `groupsMMORPG`
--
ALTER TABLE `groupsMMORPG`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=62;

--
-- AUTO_INCREMENT для таблицы `groupsST`
--
ALTER TABLE `groupsST`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=94;

--
-- AUTO_INCREMENT для таблицы `hwidLog`
--
ALTER TABLE `hwidLog`
  MODIFY `id` bigint(20) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT для таблицы `hwids`
--
ALTER TABLE `hwids`
  MODIFY `id` bigint(20) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;

--
-- AUTO_INCREMENT для таблицы `mmorpg_mobs`
--
ALTER TABLE `mmorpg_mobs`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=49;

--
-- AUTO_INCREMENT для таблицы `modlist`
--
ALTER TABLE `modlist`
  MODIFY `id` int(5) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT для таблицы `mod_group_MMO`
--
ALTER TABLE `mod_group_MMO`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=20;

--
-- AUTO_INCREMENT для таблицы `mod_group_ST`
--
ALTER TABLE `mod_group_ST`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=32;

--
-- AUTO_INCREMENT для таблицы `servers`
--
ALTER TABLE `servers`
  MODIFY `id` int(255) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT для таблицы `shopcart`
--
ALTER TABLE `shopcart`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT для таблицы `shop_MMORPG`
--
ALTER TABLE `shop_MMORPG`
  MODIFY `itemNumber` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=32;

--
-- AUTO_INCREMENT для таблицы `shop_ST`
--
ALTER TABLE `shop_ST`
  MODIFY `itemNumber` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT для таблицы `unitpay_payments`
--
ALTER TABLE `unitpay_payments`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=30493;

--
-- AUTO_INCREMENT для таблицы `users`
--
ALTER TABLE `users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=294;

--
-- AUTO_INCREMENT для таблицы `vote_table`
--
ALTER TABLE `vote_table`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=84;

--
-- Ограничения внешнего ключа сохраненных таблиц
--

--
-- Ограничения внешнего ключа таблицы `hwidLog`
--
ALTER TABLE `hwidLog`
  ADD CONSTRAINT `hwidLog_ibfk_1` FOREIGN KEY (`hwidId`) REFERENCES `hwids` (`id`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
